[
  {
    "productNaam": "Kruidvat Assorti Gevulde Paaseitjes",
    "productInformation": {
      "Referentieportiegrootte": "100 gr",
      "Voedingswaardevermelding": "Energie in kJ 525 kCal, Energie in Kcal 2193 KJoule, Vet 29,8 gram, waarvan verzadigd 19,4 gram, Koolhydraten 59,4 gram, waarvan suikers 56,6 gram, Eiwitten 3,7 gram, Zout 0,18 gram",
      "Wettelijke benaming": "Gevulde melk, pure en witte chocolade eitjes assorti",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, plantaardig vet (palm), cacaomassa, volle MELKPOEDER, WEIPOEDER (MELK), karamel 3,4% (glucosestroop, suiker, plantaardig vet (palm), volle MELKPOEDER, MELKSUIKER, MELKVET, emulgator: SOJALECITHINE, aroma's, zout), dextrose, glucosestroop, HAZELNOTEN 1,3%, magere MELKPOEDER, magere cacaopoeder, glucose-fructosestroop, emulgatoren: SOJALECITHINE, zonnebloemlecithine, LACTOSE  (MELK), invertsuikerstroop, MELKVET, alcohol, aardbeipoeder 0,1%, aroma's, gekarameliseerde suiker, kleurstof: E141.18% hazelnootvulling.6% aardbeivulling.6% pistachesmaakvulling.6% koffiesmaakvulling.6% karamelvulling.Pure chocolade: ten minste 47% cacaobestanddelen.Melkchocolade: ten minste 32% cacaobestanddelen.Witte chocolade: ten minste 24% cacaobestanddelen.Dit product kan sporen bevatten van ei en gluten.",
      "Type allergeen": "Bevat: Melk, Noten, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren en koel bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8719179490681,5410348540215"
  },
  {
    "productNaam": "Kruidvat Melk, Puur, Wit Praliné Paaseitjes",
    "productInformation": {
      "Referentieportiegrootte": "100 gr",
      "Voedingswaardevermelding": "Energie in kJ 567 kCal, Energie in Kcal 2364 KJoule, Vet 36,5 gram, waarvan verzadigd 23,8 gram, Koolhydraten 55 gram, waarvan suikers 53,6 gram, Eiwitten 3,4 gram, Zout 0,11 gram",
      "Wettelijke benaming": "Gevulde melk, pure en witte chocolade eitjes met pralinévulling",
      "Ingredientendeclaratie": "Ingrediënten: suiker, plantaardig vet (palm), cacaoboter, cacaomassa, dextrose, HAZELNOTEN 3,9%, volle MELKPOEDER, magere cacaopoeder, WEIPOEDER (MELK), magere MELKPOEDER, emulgator: SOJALECITHINE, melkvet, natuurlijk vanillearoma.55% hazelnootvulling.Pure chocolade: ten minste 47% cacaobestanddelen.Melkchocolade: ten minste 32% cacaobestanddelen.Witte chocolade: ten minste 24% cacaobestanddelen.Dit product kan sporen bevatten van ei en gluten.",
      "Type allergeen": "Bevat: Melk, Noten, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren en koel bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8717333646974,8711555016393"
  },
  {
    "productNaam": "Droste Tulips Selection",
    "productInformation": {
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 2362 KJoule, Energie in Kcal 566 kCal, Vet 36 gram, waarvan verzadigd 22 gram, Koolhydraten 54 gram, waarvan suikers 51 gram, Voedingsvezel 1,5 gram, Eiwitten 6 gram, Zout 0,1 gram",
      "Wettelijke benaming": "Assortiment van melkchcoclade, chocolade puur en witte chocolade.",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, cacaoboter, cacaomassa, volle MELKpoeder, LACTOSE, WEIPOEDER, MELKVET, emulgator (SOJAlecithine), aroma (vanille). Cacaobestanddelen: ten minste 35% in de melkchocolade en ten minste 52% in de pure chocolade en tenminste 28% in de witte chocolade. Product kan sporen van NOTEN bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "Droste B.V.",
      "Communicatieadres": "P.O. BOX 5, 8170 AA Vaassen",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.droste.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "0077428105402"
  },
  {
    "productNaam": "Nescafé Dolce Gusto Cappuccino",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 146 KJoule, Vet 1,6 gram, waarvan verzadigd 0,9 gram, Koolhydraten 3,4 gram, waarvan suikers 2,3 gram, Voedingsvezel 3 gram, Eiwitten 1,5 gram, Zout 0,04 gram",
      "Aantal porties per verpakking": "15",
      "Ingredientendeclaratie": "Ingrediënten: Volle melkpoeder (82,4%), suiker. Bevat mogelijk: SOJA. Gemalen gebrande koffie.",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een schone, droge plaats en bij kamertemperatuur bewaren.",
      "Contactnaam": "Nestlé Consumentenservice",
      "Communicatieadres": "Postbus 134, 1180 AC Amstelveen",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Cappuccino is Italiaans voor 'kap' wat een verklaring kan zijn voor het feit dat de koffie vernoemd is naar een groep monniken, 'cappuccini' genaamd. Deze monniken droegen habijten met kappen. Het schuim op een cappuccino houdt de warmte van de koffie vast, net als een kap. De doos bevat 30 cups voor het zetten van 15 kopjes Cappuccino.",
    "eanCode": "7613036303477,7613034732828"
  },
  {
    "productNaam": "M&M Pinda Partyzak",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2143 KJoule, Energie in Kcal 512 kCal, Vet 25,6 gram, waarvan verzadigd 10,4 gram, Koolhydraten 58,8 gram, waarvan suikers 53,3 gram, Eiwitten 9,7 gram, Zout 0,09 gram",
      "Referentie-inname": "*Referentie-inname van een gemiddelde volwassene (8 400 kJ/2 000 kcal)",
      "Huishoudelijke maateenheid": "40g",
      "Wettelijke benaming": "Pinda's (24%) in melkchocolade (48%) in een krokant, gekleurd suikerlaagje",
      "Ingredientendeclaratie": "Ingrediënten: suiker, PINDA'S, cacaomassa, magere MELKPOEDER, LACTOSE en MELKEIWITTEN, cacaoboter, palmvet, botervet (van MELK), zetmeel, glucosesiroop, sheavet, emulgator (SOJALECITHINE), stabilisator (arabische gom), kleurstoffen*, dextrine, glansmiddel (carnaubawas), kokosolie, zout, aroma's. (Kan bevatten: HAZELNOOT, AMANDEL).  * E100, E120, E133, E160a, E160e, E171.",
      "Dieet-/allergiekenmerk op etiket/verpakking": "Indicates the product has been marked as a biological item",
      "Milieukenmerk op etiket/verpakking": "Green Dot"
    },
    "ExtraInfo": "De M&M's zijn een lekkere snack voor tijdens een feestje, film of uitje. De M&M's zijn gemaakt van echte melkchocolade, omhuld door een heerlijk suikerlaagje, gevuld met pinda.",
    "eanCode": "0500159342179,5000159342179"
  },
  {
    "productNaam": "Droste Selection Holland Edition",
    "productInformation": {
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 2397 KJoule, Energie in Kcal 575 kCal, Vet 37 gram, waarvan verzadigd 23 gram, Koolhydraten 53 gram, waarvan suikers 49 gram, Voedingsvezel 2 gram, Eiwitten 6 gram, Zout 0,1 gram",
      "Wettelijke benaming": "Melk Puur en Witte Chocolade assortiment",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, cacaomassa, cacaoboter, volle MELKpoeder, magere MELKpoeder, LACTOSE, MELKvet, emulgator (SOJAlecithine), aroma (vanille), Cacaobestanddelen: ten minste 35% in de melkchocolade, ten minste 52% in de pure chocolade en ten minste 28% in de witte chocolade. Product kan sporen van noten bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "Droste B.V.",
      "Communicatieadres": "P.O. BOX 5, 8170 AA Vaassen",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.droste.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "0077428105709"
  },
  {
    "productNaam": "The Jelly Beans Factory snoepbeker",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1591 KJoule, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 92 gram, waarvan suikers 76 gram, Eiwitten 0 gram, Zout 0,06 gram",
      "Wettelijke benaming": "JELLY BEANS.",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, glucosestroop, maiszetmeel, fruitsap concentraten (ananas, sinaasappel, appel), natuurlijke aroma's, voedingszuren (citroenzuur, fumaarzuur), concentraat van (wortel, pompoen, spirulina, radijs, appel, zwarte bes, hibiscus), glansmiddelen (schellak, carnaubawas, bijenwas), zuurteregelaar (trinatriumcitraat), gekaramelliseerde suiker, zout, kokosolie.",
      "Bereidingsinstructies 2": "Niet geschikt voor kinderen onder de 3 jaar",
      "Gebruikers- en bewaarinstructies voor consumenten": "Tegen warmte en vochtigheid beschermen.",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De snoepjes zijn verpakt in een handige hersluitbare cup.De Jelly beans bevatten 100% natuurlijke smaakstoffen en geen kunstmatige kleurstoffen. Ze zijn vrij van gluten en gelatine.",
    "eanCode": "0745092000933,8713800142024"
  },
  {
    "productNaam": "Unox Cup-a-Soup Champignon Crème Soep",
    "productInformation": {
      "Referentieportiegrootte": "100 ml",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Heb je zin in een lekker soepje? Of heb je een drukke dag en zin in een snack om weer scherp en alert door te kunnen? Dan zit je bij Cup-a-Soup altijd goed! Zo ook met Cup-a-Soup Champignon Crème: een snelle, hartige opkikker die je weer energie geeft om door te gaan.De soep is lekker crèmig van smaak en zit vol champignons en knapperige croutons. In een verpakking Cup-a-Soup Champignon Crème zitten tien heerlijke zakjes Cup-a-Soup. Een zakje van deze heerlijke Unox Cup-a-Soup Champignon Crème bevat 75 calorieën per mok.Alleen de beste ingrediëntenZoals je van Unox gewend bent, besteden zij veel zorg en aandacht aan hun recept en gebruiken ze alleen de beste ingrediënten om de goede smaak te waarborgen. Daarnaast bevat deze Cup-a-Soup Champignon Crème geen kunstmatige kleurstoffen, conserveermiddelen of toegevoegde smaakversterkers. De soep is ook geschikt voor vegetariërs.De voordelen van Unox Cup-a-Soup Champignon Crème Soep:• Vol champignons en knapperige croutons• Bevat 10 zakjes voor 10 heerlijke mokken soep• Bevat 75 calorieën per mok• Een soep zonder smaakversterkers, kleurstoffen en conserveermiddelen• Een hartig tussendoortje, ook geschikt voor vegetariërsHoe gebruik je Unox Cup-a-Soup Champignon Crème Soep?Cup-a-Soup Champignon Crème is eenvoudig en snel te bereiden: doe de inhoud van het zakje in je favoriete mok en giet er 175 ml kokend water bij. Daarna eventjes roeren, 1 minuutje wachten en klaar, eet smakelijk!Zo bereid je in een handomdraai een heerlijke mok soep. Thuis, op kantoor of waar je ook bent, Cup-a-Soup is altijd een heerlijk hartig tussendoortje. Lekker, makkelijk en snel. 4-uur Cup-a-Soup: BAM! En weer helemaal scherp.",
    "eanCode": "8710522790489,8712100485688"
  },
  {
    "productNaam": "Pringles Cheese & Onion",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 517 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 2,9 gram 15%, Koolhydraten 56 gram 22%, waarvan suikers 2,3 gram 3%, Voedingsvezel 3,5 gram, Eiwitten 6,3 gram 13%, Zout 1,3 gram 22%",
      "Aantal porties per verpakking": "5",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, zonnebloemolie, TARWEMEEL, maïsmeel, rijstbloem, kaas- & uienkruiderij (uienpoeder, dextrose, maltodextrine, glucosestroop, smaakversterkers {mononatriumglutamaat, natriumguanylaat, dinatriuminosinaat",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990127641"
  },
  {
    "productNaam": "Pringles Texas BBQ Sauce Chips",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 520 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 6,3 gram 32%, Koolhydraten 57 gram 22%, waarvan suikers 4,6 gram 5%, Voedingsvezel 3,5 gram, Eiwitten 6,1 gram 12%, Zout 1,2 gram 20%",
      "Aantal porties per verpakking": "5",
      "Wettelijke benaming": "HARTIGE SNACK MET TEXAS BARBECUESAUSSMAAK.",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, plantaardige oliën (zonnebloem, palm, maïs) in wisselende verhoudingen, TARWEMEEL, maïsmeel, rijstbloem, barbecuekruiderij (suiker, lactose {MELK",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990161966"
  },
  {
    "productNaam": "LU Prince Vanille Gevulde Granenbiscuits",
    "productInformation": {
      "Voedingswaardeclaim": "FOP : VANILLE smaak met VOLKORENTARWE BOP Koekjes rijk aan granen Koekjes met volkorentarwe EEN EVENWICHTIG TUSSENDOORTJE = 1 biscuit + an apple + a glass of water (images)",
      "Voedingswaardevermelding": "Energie in kJ 1976 KJoule, Vet 17 gram, waarvan verzadigd 5,3 gram, Koolhydraten 73 gram, waarvan suikers 35 gram, Voedingsvezel 2,3 gram, Eiwitten 5,1 gram, Zout 0,55 gram",
      "Wettelijke benaming": "BISCUITS MET VANILLESMAAKVULLING (35 %).",
      "Ingredientendeclaratie": "Ingrediënten: Graan 48,2 % (TARWEBLOEM 33,2 %, VOLKORENTARWEMEEL 15 %), suiker, plantaardige oliën (palm, koolzaad), TARWEZETMEEL, glucosestroop, rijsmiddelen (ammoniumwaterstofcarbonaat, natriumwaterstofcarbonaat, dinatriumdifosfaat), emulgatoren (SOJALECITHINE, zonnebloemlecithine), zout, magere MELKPOEDER, lactose en MELKEIWITTEN, aroma's.KAN EI BEVATTEN.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren.",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "7622210776327"
  },
  {
    "productNaam": "Douwe Egberts Aroma Rood Filterkoffie",
    "productInformation": { "Contact type": "Licentiehouder" },
    "ExtraInfo": "Met deze zes pakken van in totaal 3.000 gram heb je voorlopig voldoende koffie in huis.Kenmerken van Douwe Egberts Aroma Rood Filterkoffie:• Smaaksegment Rond: Evenwichtig & Rond• Smaakintensiteit 05 (schaal 01-09)• Meest geschikt voor het zetten van: zwarte koffie• Branding: Medium",
    "eanCode": "8711000803240"
  },
  {
    "productNaam": "Kruidvat Zachte Zoete Drogisten Drop",
    "productInformation": {
      "Referentieportiegrootte": "100GR",
      "Voedingswaardevermelding": "Energie in kJ 1420 KJoule, Energie in Kcal 335 kCal, Vet < 0,2 gram, waarvan verzadigd < 0,2 gram, Koolhydraten 83 gram, waarvan suikers 58 gram, Voedingsvezel 0 gram, Eiwitten 0 gram, Zout 0 gram",
      "Wettelijke benaming": "Drop - suikerwerk",
      "Ingredientendeclaratie": "suiker, glucosestroop, gemodificeerd TARWEZETMEEL, rietsuikermelasse, salmiakzout, zoethoutwortelextract, aroma, plantaardige olie (kokos), glansmiddel: bijenwas.",
      "Contactnaam": "Kruitvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "8717333311810,8723400062592"
  },
  {
    "productNaam": "Ferrero Rocher",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2506 KJoule, Vet 42,7 gram, waarvan verzadigd 14,1 gram, Koolhydraten 44,4 gram, waarvan suikers 39,9 gram, Eiwitten 8,2 gram, Zout 0,15 gram",
      "Aantal porties per verpakking": "16",
      "Wettelijke benaming": "Fijne wafeltjes met hazelnootvulling omhuld met melkchocolade en gemalen hazelnoten",
      "Ingredientendeclaratie": "Ingrediënten: MELKCHOCOLADE 30% (suiker, cacaoboter, cacaomassa, afgeroomde MELKPOEDER, BOTERCONCENTRAAT, emulgatoren: lecithinen [SOJA] ; vanilline), HAZELNOTEN 28,5%, suiker, palmolie, TARWEMEEL, WEIPOEDER, magere cacao, emulgatoren: lecithinen [SOJA] ; rijsmiddel: natriumwaterstofcarbonaat ; zout, vanilline",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren / Ten minste houdbaar tot",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Licentiehouder",
      "Type communicatiekanaal": "Telefoon"
    },
    "ExtraInfo": "De charme van Ferrero Rocher zit in het exclusieve recept, de zorgvuldige samenstelling en de stijlvolle verpakking.",
    "eanCode": "8000500003787,8000500037874"
  },
  {
    "productNaam": "LU Bastogne Duo",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "7622210501929"
  },
  {
    "productNaam": "Merci Finest Selection Luxe Geschenkdoos",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2346 KJoule, Vet 36,1 gram, waarvan verzadigd 20 gram, Koolhydraten 49,9 gram, waarvan suikers 48 gram, Eiwitten 7,8 gram, Zout 0,18 gram",
      "Huishoudelijke maateenheid": "12,5g",
      "Wettelijke benaming": "Gevulde en niet-gevulde chocoladespecialiteiten",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, cacaomassa, VOLLEMELKPOEDER, plantaardige vetten (palm, shea), HAZELNOTEN (3,8%), ROOMPOEDER, AMANDELEN (2,8%), MAGEREMELKPOEDER, MELKSUIKER, KARNEMELKPOEDER, BOTERVET, magere cacao, dextrose, emulgator: lecithinen (SOJA), fructose, koffie, glucosestroop, invertsuikerstroop, aroma’s, zout. ALLE SOORTEN KUNNEN OOK BESTANDDELEN VAN HAZELNOOT, AMANDEL, AARDNOOT/PINDA, ANDERE NOTEN EN EI BEVATTEN.",
      "Verplichte algemene vermelding": "Melkchocolade met hazelnootcrèmevulling; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade met amandel- en hazelnootstukjes; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade met pralinécrèmevulling; melkchocolade: ten minste 32% cacaobestanddelen. Pure chocolade; pure chocolade: ten minste 45% cacaobestanddelen. Pure chocolade gevuld met marsepein; pure chocolade: ten minste 50% cacaobestanddelen. Pure chocolade met moussevulling; pure chocolade: ten minste 50% cacaobestanddelen. Witte chocolade op mokkaroommelkchocolade; melkchocolade: ten minste 32% cacaobestanddelen, witte chocolade: ten minste 28% cacaobestanddelen.",
      "Bereidingsinstructies 2": "Tegen warmte beschermen!",
      "Gebruikers- en bewaarinstructies voor consumenten": "Tegen warmte beschermen!",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "STORCK BV",
      "Communicatieadres": "Antwoordnummer 1519, NL-3860 VE Hoevelaken",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Merci Finest Selection bestaat uit drie heerlijke en speciaal geselecteerde chocolade varianten gemaakt van de beste ingrediënten: Assorti, Melk en Puur.",
    "eanCode": "4014400900217"
  },
  {
    "productNaam": "M&M Crispy Partyzak",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2033 KJoule, Vet 21 gram, waarvan verzadigd 14 gram, Koolhydraten 68 gram, waarvan suikers 57 gram, Eiwitten 4,2 gram, Zout 0,32 gram",
      "Aantal porties per verpakking": "21",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaomassa, rijstemeel (9.3%), magere MELKPOEDER, cacaoboter, palmpitvet, LACTOSE, palmvet, zetmeel, botervet (van MELK), glucosestroop, GERSTEMOUTEXTRACT, sheavet, stabilisator (Arabische gom), zout, emulgator (SOJALECITHINE), dextrine, dextrose, glansmiddel (carnaubawas), kleurstoffen (E100, karmijn, E133, E160a, E160e, E170), aroma, palmpitolie. (Kan bevatten: AMANDEL, HAZELNOOT, PINDA).",
      "Verplichte algemene vermelding": "Melkchocolade bevat naast cacaoboter ook andere plantaardige vetten.",
      "Contactnaam": "Mars Nederland B.V.",
      "Communicatieadres": "Postbus 81, 5460 AB Veghel",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De M&M's zijn een lekkere snack voor tijdens een feestje, film of uitje. De M&M's zijn gemaakt van echte melkchocolade, omhuld door een heerlijk suikerlaagje, gevuld met krokent gepofte rijst.",
    "eanCode": "5000159541176"
  },
  {
    "productNaam": "Nescafé Dolce Gusto Café Au Lait Cups",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1921 KJoule, Vet 22 gram, waarvan verzadigd 12,5 gram, Koolhydraten 38,3 gram, waarvan suikers 30 gram, Voedingsvezel 7,1 gram, Eiwitten 22,2 gram, Zout 0,89 gram",
      "Aantal porties per verpakking": "30",
      "Wettelijke benaming": "Volle melkpoeder met oploskoffie.",
      "Ingredientendeclaratie": "Ingredienten: Volle MELKpoeder (80,2%), oploskoffie (17,3%), stabilisatoren (kaliumfosfaat, natriumcitraat). Watervrij melkvet.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een schone, droge plaats en bij kamertemperatuur bewaren",
      "Contactnaam": "Nestlé Nederland",
      "Communicatieadres": "Postbus 134, 1180 AC Amstelveen",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "7613034365774"
  },
  {
    "productNaam": "Kanis & Gunnink Medium Roast Bonen",
    "productInformation": {
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer",
      "Bereidingsinstructies 2": "Maal de koffie vlak voor gebruik. Doseeradvies 7g per kopje.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren. Na opening luchtdicht afgesloten bewaren.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "8711000859483"
  },
  {
    "productNaam": "Unox Cup-a-Soup Tomaat Soep",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 33 kCal, Vet < 0,5 gram, waarvan verzadigd 0,2 gram, Koolhydraten 6,2 gram, waarvan suikers 3,1 gram, Voedingsvezel 0,7 gram, Eiwitten 1,1 gram, Zout 0,71 gram",
      "Aantal porties per verpakking": "10",
      "Wettelijke benaming": "soeppoeder",
      "Ingredientendeclaratie": "Ingrediënten: Tomaat¹ 38%, aardappelzetmeel, croutons 11% (witbrood (TARWEBLOEM, zout, gist, raapzaadolie), palmolie, antioxidant: rozemarijnextract), suiker, deegwaar 8% (harde TARWEGRIES, zout), gistextract, gejodeerd zout, dextrose, zout, uipoeder¹, maïsolie, mineraalzout (kalium), glucosestroop, specerijen (knoflookpoeder¹, peper), peterselie¹ 0,5%, geconcentreerd groentensap¹ (KNOLSELDERIJ, wortel, prei, ui). Kan ei, melk, mosterd, soja bevatten. ¹ op duurzame wijze geteeld.",
      "Bereidingsinstructies 2": "HIER OPENEN",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Unilever Nederland / Cup-a-Soup",
      "Communicatieadres": "Postbus 160, 3000 AD Rotterdam",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Heb je zin in een lekker soepje? Of heb je een drukke dag en zin in een snack om weer scherp en alert door te kunnen? Dan zit je bij Unox Cup-a-Soup altijd goed. Zo ook met Unox Cup-a-Soup Tomaat: een snelle, hartige opkikker die je weer energie geeft om door te gaan.Deze heerlijke soep is gemaakt met duurzaam geteelde tomaten, en dat proef je! In één Cup-a-Soup verpakking zitten tien zakjes soep, individueel verpakt. Een zakje van deze heerlijke Unox Cup-a-Soup Tomaat bevat 61 calorieën per mok.Alleen de beste ingrediëntenZoals je van Unox gewend bent, besteden zij veel zorg en aandacht aan hun recept en gebruiken ze alleen de beste ingrediënten om de goede smaak te waarborgen. Daarnaast bevat deze tomatensoep geen kunstmatige kleurstoffen, conserveermiddelen of toegevoegde smaakversterkers. De soep is ook geschikt voor vegetariërs en veganisten.De voordelen van Unox Cup-a-Soup Tomaat Soep:• Gemaakt met duurzaam geteelde tomaten• Bevat 10 zakjes voor 10 heerlijke mokken soep• Bevat 61 calorieën per mok• Een soep zonder smaakversterkers, kleurstoffen en conserveermiddelen• Een hartig tussendoortje, ook geschikt voor vegetariërs en veganistenHoe gebruik je Unox Cup-a-Soup Tomaat Soep?Unox Cup-a-Soup Tomaat is eenvoudig en snel te bereiden: doe de inhoud van het zakje in je favoriete mok en giet er 175 ml kokend water bij. Daarna eventjes roeren, 1 minuutje wachten en klaar, eet smakelijk!Zo bereid je in een handomdraai een heerlijke mok soep. Thuis, op kantoor of waar je ook bent, Unox Cup-a-Soup is altijd een heerlijk hartig tussendoortje. Lekker, makkelijk en snel. 4-uur Cup-a-Soup: BAM! En weer helemaal scherp.",
    "eanCode": "8710522790496,8712100486043"
  },
  {
    "productNaam": "Tony's Chocolonely Tiny Mix",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2294 KJoule, Vet 35 gram, waarvan verzadigd 21 gram, Koolhydraten 48 gram, waarvan suikers 45 gram, Eiwitten 7,48 gram, Zout 0,29 gram",
      "Ingredientendeclaratie": "Ingrediënten: pure chocolade: cacaomassa, suiker, cacaoboter, magere cacaopoeder, emulgator ((lecithines (SOJA))). melkchocolade karamel zeezout: suiker, volle MELKpoeder, cacaoboter, cacaomassa, 10.00% karamel (suiker, glucosestroop, BOTER, ROOM), 0.50% zeezout, emulgator ((lecithines (SOJA))). pure chocolade amandel zeezout: cacaomassa, suiker, 10.00% AMANDEL, cacaoboter, 0.50% zeezout, emulgator ((lecithines (SOJA))). donkere melkchocolade pretzel toffee:suiker, cacaomassa, volle MELKpoeder, cacaoboter, emulgator ((lecithines (SOJA))), 7.22% pretzel stukjes (TARWEbloem, zout, zonnebloemolie, tarwemoutmeel, gist, zuurteregelaar (natriumhydroxide)), 2.78% karamel (suiker, glucosestroop), zeezout. melkchocolade noga: suiker, volle MELKpoeder, cacaoboter, cacaomassa, 10.00% noga, emulgator ((lecithines (SOJA))), melkchocolade hazelnoot:suiker, volle MELKpoeder, cacaomassa, cacaoboter, HAZELNOOT, emulgator ((lecithines (SOJA))), melkchocolade:suiker, volle MELKpoeder, cacaoboter, cacaomassa, emulgator ((lecithines (SOJA))), donkere melkchocolade: suiker, cacaomassa, volle MELKpoeder, cacaoboter, emulgator ((lecithines (SOJA))), witte chocolade framboos knettersuiker: suiker, cacaoboter, volle MELKpoeder, 2.70% framboos, 2.00% knettersuiker (glucosestroop, suiker, koolzuurgas), emulgator ((lecithines (SOJA))), witte chocolade: suiker, cacaoboter, volle MELKpoeder, emulgator ((lecithines (SOJA))). naast de vetgedrukte allergenen per smaak kunnen sporen van MELK, GLUTEN, EI en NOTEN aanwezig zijn. Geschikt voor vegetariërs, niet geschikt voor veganisten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel, droog en donker bewaren, maar niet in de koelkast!",
      "Ethisch kenmerk op etiket/verpakking": "Fairtrade",
      "Contactnaam": "Tony's Chocolonely",
      "Communicatieadres": "Danzigerkade 23B, 1013 AP Amsterdam",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "In dit doosje zitten Tiny Tony's in een mix van tien smaken (melk, melk karamel zeezout, melk noga, melk hazelnoot, puur amandel zeezout, donkere melk, puur, donkere melk pretzel, wit en wit framboos knettersuiker). De individueel verpakte, Belgische fairtrade chocolade is geproduceerd in België met cacaoboter uit Ivoorkust. Tony's Chocolonely: crazy about chocolate, serious about peopleDe visie van Tony Chocolonely is 100% slaafvrije chocolade. Niet alleen hun chocolade, maar alle chocolade wereldwijd. Hoe meer mensen kiezen voor slaafvrije chcocolade en hun verhaal delen, hoe eerder 100% slaafvrije chocolade normaal wordt. Uiteindelijk bepaal jij, doe je mee?SamenstellingAllergie-informatie: de chocola bevat soja, melk, lactose, tarwe, hazelnoot, amandel en ei. De chocola kan sporen bevatten van melk, gluten, ei, pinda's en noten.Bewaaradvies:Bewaar de chocola koel, droog en donker, maar niet in de koelkast.",
    "eanCode": "8719956498992,8719956490095"
  },
  {
    "productNaam": "Stroopwafels in Delfts Blauw Blik",
    "productInformation": {
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 1916 KJoule 22,817%, Energie in Kcal 456 kCal 22,817%, Vet 18,5 gram 26,428%, waarvan verzadigd 9,3 gram 46,5%, Koolhydraten 68,6 gram 26,384%, waarvan suikers 37,1 gram 41,222%, Voedingsvezel 0,7 gram 2,8%, Eiwitten 3,5 gram 7%, Zout 0,54 gram 9,0703%, Natrium 0,22 gram 9,0703%",
      "Referentie-inname": "referentie inname van een gemiddelde volwassene '8400kj/2000kcal'",
      "Wettelijke benaming": "Blik stroopwafels Delfts Blauw 8 stuk",
      "Ingredientendeclaratie": "40% glucose-fructosestroop, TARWEBLOEM, plantaardig vet (palm), suiker, 5% roomboter (MELK), weipoeder (MELK), zetmeel (TARWE), plantaardige olie (raap), rijstmiddel (E500), SOJAMEEL, emulgatoren (SOJALECITHINE en E471), zout, magere MELKPOEDER, SCHARRELEI,  kaneel.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "De Banketgroep BV",
      "Communicatieadres": "Postbus 51255004 EA Tilburg",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "8710739298808"
  },
  {
    "productNaam": "Douwe Egberts Lungo Intens Koffiecups",
    "productInformation": {
      "Aantal porties per verpakking": "40",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer",
      "Bereidingsinstructies 2": "Te gebruiken in Nespresso* koffiemachines",
      "Ethisch kenmerk op etiket/verpakking": "Forest Stewardship Council Mix, Green Dot, UTZ Certified",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Met deze familieverpakking heb je voorlopig voldoende koffiecapsules in huis!Kenmerken van Douwe Egberts Lungo Intens Koffiecups:• Smaakintensiteit 08 (schaal 01-12)• Lungo variant (110 ml)• Afkomstig van een UTZ-gecertificeerde koffieplantage• Te gebruiken in Nespresso* koffiemachines*Merk van een derde partij die niet verbonden is met JACOBS DOUWE EGBERTS.",
    "eanCode": "8711000895191"
  },
  {
    "productNaam": "Celebrations",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 564 KJoule 7%, Energie in Kcal 499 kCal, Vet 6,7 gram 10%, waarvan verzadigd 4 gram 20%, Koolhydraten 17 gram 7%, waarvan suikers 15 gram 17%, Eiwitten 1,5 gram 3%, Zout 0,11 gram 2%",
      "Referentie-inname": "*Referentie-inname van een gemiddelde volwassene (8 400 kJ/2 000 kcal)",
      "Aantal porties per verpakking": "14",
      "Wettelijke benaming": "Assortiment van gevulde melkchocolade en biscuit in melkchocolade.",
      "Ingredientendeclaratie": "Ingrediënten: suiker, glucosestroop, cacaoboter, MAGEREMELKPOEDER, cacaomassa, botervet (van MELK), LACTOSE, palmvet, PINDA'S, kokos, weipoeder (van MELK), TARWEMEEL, zonnebloemolie, VOLLEMELKPOEDER, emulgatoren (SOJALECITHINE, E471), GERSTEMOUTEXTRACT, magere cacao, zout, bevochtigingsmiddel (glycerol), KIPPENEI-EIWITPOEDER, natuurlijk vanille-extract, rijsmiddelen (E341, E500, E501), MELKEIWIT, TARWEGLUTEN. (Kan bevatten: HAZELNOOT, AMANDEL, HAVER). Cacao 25% minimum.",
      "Type allergeen": "Bevat: Aardnoten (pinda's), Ei, Glutenbevattende granen, Melk, Soja, Tarwe, gerst, lactose. Kan Bevatten: Noten, amandelen, haver, hazelnoten",
      "Dieet-/allergiekenmerk op etiket/verpakking": "Indicates the product has been marked as a biological item",
      "Milieukenmerk op etiket/verpakking": "Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot, Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Mars Nederland B.V.",
      "Communicatieadres": "Postbus 81, 5460 AB Veghel",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "0900 2356277",
      "Type communicatiekanaal": "Telefoon"
    },
    "ExtraInfo": "Celebrations: een verrassende mix van bekende chocolademerken in uitdeelformaat waarbij ieders favoriete chocolaatje er tussen zit.",
    "eanCode": "5000159502870"
  },
  {
    "productNaam": "Kruidvat Karamel & Zeezout Melkchocolade Paaseitjes",
    "productInformation": {},
    "ExtraInfo": "Melk chocolade paaseitjes met karamel en zeezout.",
    "eanCode": "8719179267658"
  },
  {
    "productNaam": "Kruidvat Witte Chocolade Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2259 KJoule, Energie in Kcal 541 kCal, Vet 30,5 gram, waarvan verzadigd 19,3 gram, Koolhydraten 59,9 gram, waarvan suikers 59,4 gram, Eiwitten 6,6 gram, Zout 0,23 gram",
      "Wettelijke benaming": "Witte chocolade eitjes",
      "Ingredientendeclaratie": "Ingrediënten: suiker, volle MELKPOEDER, cacaoboter, emulgator: SOJALECITHINE, natuurlijk vanillearoma. Witte chocolade: ten minste 24% cacaobestanddelen.",
      "Type allergeen": "Bevat: Ei, Glutenbevattende granen, Melk, Noten, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA, Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8717333646912,8711555013019"
  },
  {
    "productNaam": "Kruidvat Melk, Puur, Wit Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2230 KJoule, Energie in Kcal 535 kCal, Vet 31,1 gram, waarvan verzadigd 19,6 gram, Koolhydraten 56,8 gram, waarvan suikers 55,5 gram, Eiwitten 5,5 gram, Zout 0,2 gram",
      "Wettelijke benaming": "Melk, pure en witte chocolade eitjes",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, cacaomassa, volle MELKpoeder, WEIpoeder (MELK), magere melkpoeder, MELKvet, emulgator: SOJAlecithine, natuurlijk vanillearoma.  Pure chocolade: ten minste 47% cacaobestanddelen.  Melkchocolade: ten minste 32% cacaobestanddelen. Witte chocolade: ten minste 24% cacaobestanddelen/ Dit product kan sporen bevatten van ei, gluten en noten.",
      "Type allergeen": "Bevat: Ei, Glutenbevattende granen, Melk, Noten, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en koel bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA, Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8719179490667,8717333069513"
  },
  {
    "productNaam": "Kruidvat Assorti Gevuld Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2193 KJoule, Energie in Kcal 525 kCal, Vet 29,8 gram, waarvan verzadigd 19,4 gram, Koolhydraten 59,4 gram, waarvan suikers 56,6 gram, Eiwitten 3,7 gram, Zout 0,18 gram",
      "Type allergeen": "Bevat: Melk, Noten, Soja",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.be",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8719179490698,8711555129819"
  },
  {
    "productNaam": "Ferrero Collection",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2330 KJoule, Vet 35 gram, waarvan verzadigd 18,8 gram, Koolhydraten 52,5 gram, waarvan suikers 44,5 gram, Eiwitten 6,2 gram, Zout 0,23 gram",
      "Aantal porties per verpakking": "24",
      "Wettelijke benaming": "FERRERO ROCHER : Fijne wafeltjes met hazelnootvulling omhuld met melkchocolade en gemalen hazelnoten. RAFFAELLO : Fijne wafeltjes met kokosnootvulling en hele amandel omhuld door geraspte kokosnoot. RONDNOIR : Fijne wafeltjes met pure chocolade, met een bolletje pure chocolade (11%) in een magere cacaovulling (40,5%).",
      "Ingredientendeclaratie": "FERRERO ROCHER_Ingrediënten: MELKCHOCOLADE 30% (suiker, cacaoboter, cacaomassa, afgeroomde MELKPOEDER, BOTERCONCENTRAAT, emulgatoren: lecithinen [SOJA] ; vanilline), HAZELNOTEN 28,5%, suiker, palmolie, TARWEMEEL, WEIPOEDER, magere cacao, emulgatoren: lecithinen [SOJA] ; rijsmiddel: natriumwaterstofcarbonaat ; zout, vanilline. RAFFAELLO_Ingrediënten: geraspte kokosnoot 25,5%, plantaardige vetten (palm, shea), suiker, AMANDELEN 8%, magere MELKPOEDER, WEIPOEDER, TARWEMEEL, zetmeel, aroma's, emulgatoren (lecithinen [SOJA]), rijsmiddel (natriumwaterstofcarbonaat), zout. RONDNOIR_Ingrediënten : pure chocolade 40,5% (suiker, cacaomassa, cacaoboter, emulgatoren : lecithinen [SOJA] ; vanilline), suiker, palmolie, TARWEMEEL, magere cacao 5,5%, WEIPOEDER, magere MELKPOEDER, TARWEZETMEEL, zonnebloemolie, MELKCHOCOLADE (suiker, cacaoboter, MELKPOEDER, cacaomassa, emulgatoren : lecithinen [SOJA] ; vanilline), cacaoboter, emulgatoren : lecithinen [SOJA] ; MELKEIWITTEN, glansmiddel : arabische gom ; cacaomassa, rijsmiddelen (natriumwaterstofcarbonaat, ammoniumwaterstofcarbonaat), zout, vanilline. Kan AMANDELEN en HAZELNOTEN bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren / Ten minste houdbaar tot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "8000500247167"
  },
  {
    "productNaam": "Ricola Original Zwitserse Kruidenpastilles",
    "productInformation": {
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 400 kCal, Energie in Kcal 400 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 98 gram, waarvan suikers 76 gram, Eiwitten 0 gram, Zout 0 gram",
      "Wettelijke benaming": "Kruidenpastilles",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, glucosestroop, extract (1%) van de Ricola 13 kruiden-mix (weegbree, heemst, munt, tijm, salie, spitslobbige vrouwemantel, vlier, sleutelbloem, gewoon duizendblad, kleine bevernel, ereprijs, kaasjeskruid en malrove), kleuren (karamel), natuurlijke munten aroma, menthol.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Beschermen tegen hitte en vochtigheid.",
      "Contactnaam": "Concorp Brands B.V.",
      "Communicatieadres": "Postbus 136, 5060 AC Oisterwijk",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De kruidenpastilles zijn gemaakt met duurzaam geteelde kruiden uit de Zwitserse Alpen. Met 13 weldadige kruidenSinds 1930 maakt de Zwitserse familie Richterich pastilles op basis van dertien natuurlijke en weldadige kruiden uit de Zwitserse bergen. Elk van deze dertien kruiden heeft een unieke heilzame eigenschap en smaak. De Ricola kruiden worden met veel zorg duurzaam geteeld  in de pure lucht van de Zwitserse bergen. Kruiden worden pas geoogst wanneer ze het maximale gehalte aan heilzame bestandsdelen hebben ontwikkeld. Zodra de kruiden geoogst zijn worden ze zorgvuldig verwerkt middels een geheime recept dat ervoor zorgt dat de natuurlijke extracten en bestanddelen van de kruiden behouden blijven. Ricola kruidenpastilles zijn wereldwijd bekend om hun weldadige eigenschappen en vertrouwde aromatische smaak.",
    "eanCode": "7610700600054,0000076107979"
  },
  {
    "productNaam": "Pringles Sour Cream & Onion XXL",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 517 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 2,9 gram 15%, Koolhydraten 56 gram 22%, waarvan suikers 2,1 gram 2%, Voedingsvezel 3,5 gram 26%, Eiwitten 6,3 gram 13%, Zout 1,2 gram 20%",
      "Aantal porties per verpakking": "6",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, zonnebloemolie, TARWEMEEL, maïsmeel, rijstbloem, zure room- & uienkruiderij (TARWEZETMEEL, smaakversterkers {mononatriumglutamaat, natriumguanylaat, dinatriuminosinaat",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990167845"
  },
  {
    "productNaam": "LU Naturel Cracottes",
    "productInformation": {
      "Referentieportiegrootte": "100 gr",
      "Contact type": "Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice, Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "3041090063114"
  },
  {
    "productNaam": "Kruidvat Dark Roast Espressobonen",
    "productInformation": {
      "Ingredientendeclaratie": "100% gebrande koffiebonen.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Hierdoor zijn deze bonen geschikt voor het maken van een krachtige espresso met een pittige afdronk en een lichtbruin crèmelaagje.Daarnaast zijn deze bonen ook een prima basis voor koffiecreaties met melk, zoals een café latte of een cappuccino.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179758033"
  },
  {
    "productNaam": "Liga Evergreen Krenten Biscuits",
    "productInformation": {
      "Voedingswaardeclaim": "Laag in zout.",
      "Voedingswaardevermelding": "Energie in kJ 1612 KJoule, Vet 9,1 gram, waarvan verzadigd 0,9 gram, Koolhydraten 65 gram, waarvan suikers 27 gram, Voedingsvezel 7,5 gram, Eiwitten 6,9 gram, Zout 0,26 gram, Calcium 320 milligram, IJzer 8,2 milligram, Vitamine B6 1,5 milligram",
      "Ingredientendeclaratie": "Ingrediënten: TARWEBLOEM 26 %, HAVERMEEL 20 %, rozijnen 14 %, suiker, VOLKORENTARWEMEEL 7,5 %, koolzaadolie, krenten 7 %, glucosestroop, tarwedextrine, mineralen (calciumcarbonaat, elementair ijzer), rijstbloem, rijsmiddel (ammoniumcarbonaten), zout, erwteneiwit, emulgator (SOJALECITHINEN), glucose-fructosestroop, aroma's, geconcentreerde fruitpuree (appel, bosbes, zwarte bes, framboos, aardbei), appelpuree, TARWEVEZELS, bevochtigingsmiddel (glycerol), kaneel, palmolie, vitamine B6, geleermiddel (pectinen), bosbesconcentraat, wortelconcentraat.KAN BEVATTEN: EI, MELK.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot, Recyclable General Claim",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 1146,  4801 BC  Breda",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Het tussendoortje is rijk aan calcium en ijzer en zit vol vezels.",
    "eanCode": "7622210651785"
  },
  {
    "productNaam": "Kruidvat Praliné Melk met Hele Hazelnoot Paaseitjes",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "8719179852571"
  },
  {
    "productNaam": "Pringles Salt & Vinegar",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 511 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 2,8 gram 14%, Koolhydraten 55 gram 21%, waarvan suikers 2 gram 2%, Voedingsvezel 3,3 gram, Eiwitten 5,9 gram 12%, Zout 1,8 gram 30%",
      "Aantal porties per verpakking": "5",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, zonnebloemolie, TARWEMEEL, maïsmeel, rijstbloem, zout- en azijnkruiderij (aroma's {GERST",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990127733"
  },
  {
    "productNaam": "Merci Finest Selection Geschenkdoos",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2346 KJoule, Vet 36,1 gram, waarvan verzadigd 19,9 gram, Koolhydraten 49,9 gram, waarvan suikers 48 gram, Eiwitten 7,8 gram, Zout 0,17 gram",
      "Wettelijke benaming": "Gevulde en niet-gevulde chocoladespecialiteiten",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, cacaomassa, VOLLEMELKPOEDER, plantaardige vetten (palm, shea), HAZELNOTEN (3,8%), AMANDELEN (3,4%), ROOMPOEDER, MAGEREMELKPOEDER, MELKSUIKER, KARNEMELKPOEDER, BOTERVET, dextrose, magere cacao, fructose, emulgator: lecithinen (SOJA), glucosestroop, invertsuikerstroop, koffie, aroma’s, zout. Melkchocolade met hazelnootcrèmevulling; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade met amandel- en hazelnootstukjes; melkchocolade: ten minste 32% cacaobestanddelen. Melkchocolade met pralinécrèmevulling; melkchocolade: ten minste 32% cacaobestanddelen. Pure chocolade; pure chocolade: ten minste 45% cacaobestanddelen. Pure chocolade gevuld met marsepein; pure chocolade: ten minste 50% cacaobestanddelen. Pure chocolade met moussevulling; pure chocolade: ten minste 50% cacaobestanddelen. Witte chocolade op mokkaroommelkchocolade; melkchocolade: ten minste 32% cacaobestanddelen, witte chocolade: ten minste 28% cacaobestanddelen.Alle soorten kunnen ook bestanddelen van hazelnoot, amandel, aardnoot/pinda, andere noten en ei bevatten.",
      "Bereidingsinstructies 2": "Tegen warmte beschermen!",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "STORCK BV",
      "Communicatieadres": "Antwoordnummer 1519, NL-3860 VE Hoevelaken",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "4014400901191"
  },
  {
    "productNaam": "Toffifee Hazelnoot Bonbons",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2153 KJoule, Energie in Kcal 516 kCal, Vet 28,7 gram, waarvan verzadigd 12,6 gram, Koolhydraten 58,5 gram, waarvan suikers 48,5 gram, Eiwitten 5,9 gram, Zout 0,22 gram",
      "Wettelijke benaming": "Hele hazelnoot (10%) in caramel (41%) met pralinécrème (37%) en chocolade (12%)",
      "Ingredientendeclaratie": "Ingrediënten: suiker, plantaardige vetten (palm, shea), HAZELNOTEN, glucosestroop, WEIPOEDER, bevochtigingsmiddel: sorbitolstroop, cacaomassa, gecondenseerde magere MELK, gecondenseerde WEI, MELKSUIKER, magere cacao, cacaoboter, BOTERVET, MAGEREMELKPOEDER, rietsuikerstroop, emulgator: lecithine (SOJA), zout, aroma. Kan ook bestanddelen van amandel, aardnoot/pinda en andere noten bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Tegen warmte beschermen!",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "STORCK BV",
      "Communicatieadres": "Antwoordnummer 1519, NL-3860 VE Hoevelaken",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Toffifee is een unieke chocolade specialiteit voor elke dag. Het geeft plezier voor de hele familie en brengt al je favorieten bij elkaar.",
    "eanCode": "4014400900576"
  },
  {
    "productNaam": "Pringles Ketchup Chips",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 512 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 2,9 gram 15%, Koolhydraten 55 gram 21%, waarvan suikers 2,6 gram 3%, Voedingsvezel 3,4 gram, Eiwitten 6,1 gram 12%, Zout 1,4 gram 23%",
      "Aantal porties per verpakking": "5",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, zonnebloemolie, TARWEMEEL, maïsmeel, rijstbloem, ketchupkruiderij (suiker, maltodextrine, zuurteregelaars {natriumdiacetaat, citroenzuur, appelzuur, azijnzuur",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990121922"
  },
  {
    "productNaam": "Nescafé Dolce Gusto Espresso Intenso",
    "productInformation": {
      "Aantal porties per verpakking": "30",
      "Ingredientendeclaratie": "Ingredienten: Gemalen gebrande koffie",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een schone, droge plaats en bij kamertemperatuur bewaren.",
      "Contactnaam": "Nestlé Nederland",
      "Communicatieadres": "Postbus 134, 1180 AC Amstelveen",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Geniet van de smaak van zomerse rode bossen en de kruidige roze peper.",
    "eanCode": "7613036867443,7613033393044"
  },
  {
    "productNaam": "Douwe Egberts Espresso Krachtig Koffiecups",
    "productInformation": {
      "Aantal porties per verpakking": "40",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer",
      "Bereidingsinstructies 2": "Te gebruiken in Nespresso* koffiemachines",
      "Ethisch kenmerk op etiket/verpakking": "Forest Stewardship Council Mix, Green Dot, UTZ Certified",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Met deze familieverpakking heb je voorlopig voldoende koffiecapsules in huis!Kenmerken van Douwe Egberts Espresso Krachtig Koffiecups:• Smaakintensiteit 10 (schaal 01-12)• Espresso variant (40 ml)• Afkomstig van een UTZ-gecertificeerde koffieplantage• Te gebruiken in Nespresso* koffiemachines*Merk van een derde partij die niet verbonden is met JACOBS DOUWE EGBERTS.",
    "eanCode": "8711000895221"
  },
  {
    "productNaam": "Kruidvat Praliné & Karamel Paaseitjes",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "8719179524713"
  },
  {
    "productNaam": "Douwe Egberts Espresso Koffiebonen",
    "productInformation": { "Contact type": "Licentiehouder" },
    "ExtraInfo": "Met deze vier verpakkingen koffiebonen van in totaal 2000 gram heb je voorlopig voldoende koffie in huis.Kenmerken van Douwe Egberts Espresso Koffiebonen:• Smaakintensiteit 09 (schaal 01-09)• Geschikt voor volautomaat en halfautomaat (koffiebonen)• Smaaksegment Espresso: Krachtig & Sterk• Meest geschikt voor het zetten van: zwarte koffie, melkkoffie en espresso",
    "eanCode": "8711000324325"
  },
  {
    "productNaam": "Anta Flu Drop Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 386 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 97 gram, waarvan suikers 68 gram, Eiwitten 0 gram, Zout < 0,01 gram",
      "Wettelijke benaming": "ANTA FLU DROPMINT 275 GRAM",
      "Ingredientendeclaratie": "suiker, glucosestroop, zoethoutwortelextract ( 0.2%), natuurlijke aroma’s,  natuurlijke menthol, kleurstof (plantaardige koolstof), dextrose",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.Ten minste houdbaar tot einde: zie verpakking.",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De keelpastilles bevatten natuurlijke aromas en zijn vrij van kleurstoffen. Ze zijn bovendien glutenvrij en vegan.",
    "eanCode": "8717399043441"
  },
  {
    "productNaam": "M&M Salted Caramel Partyzak",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1999 KJoule, Vet 19 gram, waarvan verzadigd 11 gram, Koolhydraten 72 gram, waarvan suikers 64 gram, Eiwitten 4,7 gram, Zout 0,63 gram",
      "Aantal porties per verpakking": "20",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaomassa, glucosestroop, magere MELKPOEDER, gecondenseerde magere MELK met suiker, palmolie, cacaoboter, zetmeel, weipermeaat (MELK), botervet (MELK), palmvet, sheavet, palm stearine, zout, dextrine, bevochtigingsmiddel (glycerol), emulgatoren (SOJALECITHINE, E471), gedroogde glucose siroop, aroma's, kleurstoffen (E100, E133, E150a, E160a, E160e, E162, E170), glansmiddel (carnaubawas), palmpitolie. (Kan bevatten: PINDA'S, HAZELNOTEN).",
      "Verplichte algemene vermelding": "Melkchocolade bevat naast cacaoboter ook andere plantaardige vetten.",
      "Contactnaam": "Mars Nederland B.V",
      "Communicatieadres": "Postbus 81, 5460 AB Veghel",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De M&M's zijn een lekkere snack voor tijdens een feestje, film of uitje. De M&M's zijn gemaakt van echte melkchocolade, omhuld door een heerlijk suikerlaagje, gevuld met gezouten caramel.",
    "eanCode": "5900951295812"
  },
  {
    "productNaam": "Douwe Egberts Lungo Capsules",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "8711000541999"
  },
  {
    "productNaam": "Kruidvat Rood Melange Dessert Snelfiltermaling",
    "productInformation": {},
    "ExtraInfo": "De koffiebonen van deze snelfiltermaling zijn met grote zorg geselecteerd en worden dagelijks vers gebrand. De snelfiltermaling is een bijzondere melange van aromatische Arabicabonen uit Zuid- en Midden-Amerika en krachtige Robusta bonen uit Azië. De bonen worden met zorg geselecteerd en volgens traditioneel recept kort en op hoge temperatuur gebrand. Het resultaat is een krachtig aroma, vol en zacht van smaak.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179466877,8717333993467"
  },
  {
    "productNaam": "Kruidvat Melkchocolade Praliné Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2376 KJoule, Energie in Kcal 570 kCal, Vet 36,9 gram, waarvan verzadigd 24,1 gram, Koolhydraten 54,9 gram, waarvan suikers 53,5 gram, Eiwitten 3,5 gram, Zout 0,13 gram",
      "Type allergeen": "Bevat: Melk, Noten, Soja",
      "Gebruikersbeperkingen": "Dit product kan sporen bevatten van ei en gluten.",
      "Samenstelling": "suiker, plantaardig vet (palm, palmpit), cacaoboter*, dextrose, HAZELNOTEN 3,9%, magere cacaopoeder* WEIPOEDER (MELK), emulgator: SOJALECITHINE, natuurlijke vanillearoma. 55% hazelnootvulling, melkchocolade: tenminste 32% cacaobestanddelen.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.be",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8717333646936,8711555013002"
  },
  {
    "productNaam": "Kruidvat Gevulde Melkchocolade Paaseitjes met Crispy Rice",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2315 KJoule, Energie in Kcal 555 kCal, Vet 34 gram, waarvan verzadigd 22 gram, waarvan enkelvoudig onverzadigd 6,3 gram, waarvan meervoudig onverzadigd 0,7 gram, Koolhydraten 58 gram, waarvan suikers 54 gram, Eiwitten 4,3 gram, Zout 0,33 gram",
      "Wettelijke benaming": "Melkchocolade eitjes met 37% witte creme met rijstcrispvulling",
      "Ingredientendeclaratie": "Suiker, plantaardig vet (palm) cacaoboter, volle MELKOEDER, WEIPOEDER (MELK), cacaomassa, crisp 4.8% (rijstebloem, suiker, TARWEGLUTEN, palmolie, TARWEMOUT, (gluten), zout), LACTOSE (MELK), magere MELKPOEDER, emulgator: SOJALECITHINE, aroma's. Melkchocolade: ten minste 32% cacaobestanddelen.",
      "Type allergeen": "Bevat: Cacao, Ei, Glutenbevattende granen, Melk, Noten, Soja, Tarwe",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel, droog en donker bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA, Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8717333915506"
  },
  {
    "productNaam": "LU Volkoren Cracottes",
    "productInformation": {
      "Voedingswaardeclaim": "Bron van vezels",
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 369 kCal, Energie in Kcal 1564 KJoule, Vet 2,9 gram, waarvan verzadigd 1 gram, Koolhydraten 72 gram, waarvan suikers 8,8 gram, Voedingsvezel 5,1 gram, Eiwitten 11 gram, Zout 1,66 gram",
      "Referentie-inname": "*Referentie-inname van een gemiddelde volwassene (8400 kJ / 2000 kcal)",
      "Wettelijke benaming": "Luchtige toasts met volkorentarwemeel.",
      "Ingredientendeclaratie": "Ingrediënten: Granen 99 % (VOLKORENTARWEMEEL 54 %, TARWEBLOEM 32 %, ROGGEBLOEM, VOLKORENROGGEMEEL), suiker, weipoeder (van MELK), palmolie, zout, TARWEZEMELEN, emulgator (zonnebloemlecithine).",
      "Gebruikers- en bewaarinstructies voor consumenten": "Fr: Le craquant et le croustillant de vos cracotte sont sensibles à l'humidité. C'est pourquoi cracotte vous conseille de les consommer rapidement après ouverture du sachet fraîcheur,ou de les conserver dans une boîte hermétique, pour préserver toute leur saveur.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 409 4900 AK Oosterhout",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "3041090063206"
  },
  {
    "productNaam": "Cup a Soup Rundvlees",
    "productInformation": {
      "Aantal porties per verpakking": "10",
      "Wettelijke benaming": "soeppoeder",
      "Ingredientendeclaratie": "Ingrediënten: Dextrose, aardappelzetmeel, deegwaar 15% (harde TARWEGRIES, zout), croutons 11% (witbrood (TARWEBLOEM, zout, gist, raapzaadolie), palmolie, antioxidant: rozemarijnextract), aroma (bevat MELK), gejodeerd zout, palmvet, zout, wortel¹ 2%, suiker, mineraalzout (kalium), gistextract, rundvleesextract 1,2%, uipoeder¹ 0,9%, gebakken uiensapconcentraat (uiensapconcentraat¹, zonnebloemolie), peterselie¹ 0,5%, knoflook¹, peper, nootmuskaat, peterseliewortel¹, maïsolie. Kan selderij, ei, mosterd, soja bevatten. ¹ op duurzame wijze geteeld.",
      "Bereidingsinstructies 2": "HIER OPENEN",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Recyclable General Claim",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Hoe maak je Cup a Soup Rundvlees?1. Doe de inhoud van een zakje in een mok.2. Voeg hier circa 175 ml kokend water aan toe.3. Roer even door en laat 1 minuut staan. Klaar!",
    "eanCode": "8710522802199,8710908967603"
  },
  {
    "productNaam": "Unox Cup-a-Soup Kip Soep",
    "productInformation": {
      "Aantal porties per verpakking": "10",
      "Ingredientendeclaratie": "Ingrediënten: Deegwaar 24% (harde TARWEGRIES, zout), dextrose, aardappelzetmeel, aroma, wortel¹ 4,8%, zout, gistextract, suiker, palmvet, stukjes kippenvlees 2,3% (kippenvlees, palmolie, zout, antioxidant (E304i, E307), gejodeerd zout, mineraalzout (kalium), kippenvet 0,9% (kippenvet, antioxidant E392), prei¹, specerijen¹ (kurkuma, peterseliewortel), uipoeder¹, BLADSELDERIJ 0,2%. Kan ei, soja, melk, mosterd bevatten.¹ op duurzame wijze geteeld.",
      "Bereidingsinstructies": "[BOP] ZO MAAK JE HET KLAAR[3 picto's] [inner sachet] 1. doe de inhoud in een mok 2. voeg 175 ml kokend water toe, even roeren en 1 minuut wachten 3. geniet van een heerlijke mok Cup-a-Soup",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "Recyclable General Claim",
      "Contactnaam": "Unilever Nederland, Unox",
      "Communicatieadres": "Postbus 160, 3000 AD Rotterdam",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Heb je zin in een lekker soepje? Of heb je een drukke dag en zin in een snack om weer scherp en alert door te kunnen? Dan zit je bij Unox Cup-a-Soup altijd goed! Zo ook met Unox Cup-a-Soup Kip: een snelle, hartige opkikker die je weer energie geeft om door te gaan.De soep zit vol stukjes malse kip, maar ook met smaakvolle wortel, prei en peterselie voor een optimale smaak. In een verpakking zitten tien heerlijke zakjes Cup-a-Soup. Een zakje van deze heerlijke Unox Cup-a-Soup Kip bevat 41 calorieën per mok.Alleen de beste ingrediëntenZoals je van Unox gewend bent, besteden zij veel zorg en aandacht aan hun recept en gebruiken ze alleen de beste ingrediënten om de goede smaak te waarborgen. Daarnaast bevat deze Unox Cup-a-Soup Kip geen kunstmatige kleurstoffen, conserveermiddelen of toegevoegde smaakversterkers.De voordelen van Unox Cup-a-Soup Kip Soep:• Een hartige opkikker vol malse stukjes kip• Bevat 10 zakjes voor 10 heerlijke mokken soep• Bevat 41 calorieën per mok• Een soep zonder smaakversterkers, kleurstoffen en conserveermiddelen• Een heerlijk hartig tussendoortje, eenvoudig en snel te bereidenHoe gebruik je Unox Cup-a-Soup Kip Soep?Unox Cup-a-Soup Kip is eenvoudig en snel te bereiden: doe de inhoud van het zakje in je favoriete mok en giet er 175 ml kokend water bij. Daarna eventjes roeren, 1 minuutje wachten en klaar, eet smakelijk!Zo bereid je binnen een handomdraai een heerlijke mok soep. Thuis, op kantoor of waar je ook bent, Cup-a-Soup is altijd een heerlijk hartig tussendoortje. Lekker, makkelijk en snel! 4-uur Cup-a-Soup: BAM! En weer helemaal scherp.",
    "eanCode": "8711327460294,8712100485985"
  },
  {
    "productNaam": "Kruidvat Espressobonen",
    "productInformation": {
      "Ingredientendeclaratie": "100% gebrande koffiebonen.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927DA Renswoude",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Daarnaast zijn deze bonen ook een prima basis voor koffiecreaties met melk, zoals een café latte of cappuccino.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179758071"
  },
  {
    "productNaam": "Anta Flu Honey Lemon Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 385 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 96 gram, waarvan suikers 69 gram, Eiwitten 0 gram, Zout < 0,01 gram",
      "Wettelijke benaming": "ANTA FLU HONEY LEMON MENTHOL 275 GRAM ZAK",
      "Ingredientendeclaratie": "suiker, glucosestroop, gemengde EU en niet-EU bloemenhoning( 1.1%), voedingszuur ( citroenzuur), natuurlijke aroma’s, natuurlijk citroen aroma, karamelsuikerstroop, kleurstof ( curcumine) . Koel en droog bewaren.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.Ten minste houdbaar tot einde: zie verpakking.",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De keelpastilles bevatten natuurlijke aromas en zijn vrij van kleurstoffen. Ze zijn bovendien glutenvrij en vegetarisch.",
    "eanCode": "8717399043458"
  },
  {
    "productNaam": "WeCare Herbal Tea Detox Kamille & Munt Kruidenthee",
    "productInformation": {},
    "ExtraInfo": "De thee bevat een mix van speciaal geselecteerde kruiden die een vochtafdrijvende en ontgiftende werking hebben op je lichaam.",
    "eanCode": "5410063037762"
  },
  {
    "productNaam": "Kruidvat Hoestpastilles",
    "productInformation": {
      "Gezondheidsclaim": "Eucalyptus verzacht de keel en luchtwegen*.*Evaluatie gezondheidsclaim is lopende.",
      "Ingredientendeclaratie": "Ingrediënten: (per pastille) suiker, glucosesiroop (SULFIET), zoethout aroma (glycyrrhiza glabra) 5 mg, natriumchloride, anijszaadolie (illicium verum) 3,4 mg, eucalyptusolie (eucalyptus) 3 mg, antioxidant (citroenzuur), menthol 2,6 mg, kleurstof (E150c), thymol 1,2 mg.",
      "Verplichte algemene vermelding": "Een gevarieerde, evenwichtige voeding en een gezonde levensstijl zijn belangrijk. Voedingssupplementen zijn geen vervanging van een gevarieerde voeding. Buiten bereik van kinderen houden.",
      "Doseringrestrictie": "Maximaal 20 pastilles per dag. Deze dosering niet overschrijden.",
      "Toedieningsvorm": "Pastilles",
      "Bereidingsinstructies 2": "De pastilles niet kauwen, maar langzaam in de mond laten smelten. Geschikt voor kinderen vanaf 3 jaar.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en bij kamertemperatuur bewaren.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Kruidvat Hoestpastilles moet je niet kauwen, maar langzaam in je mond laten smelten. Neem maximaal 20 pastilles per dag. Deze dosering niet overschrijden.",
    "eanCode": "8711555005106"
  },
  {
    "productNaam": "Kruidvat Goudmerk Oploskoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 315 kCal, Energie in Kcal 1327 KJoule, Vet 0,3 gram, waarvan verzadigd 0,2 gram, Koolhydraten 47 gram, waarvan suikers 2 gram, Eiwitten 21 gram, Zout 0,8 gram",
      "Wettelijke benaming": "Instant koffie",
      "Ingredientendeclaratie": "100% oploskoffie",
      "Bereidingsinstructies": "Bereidingswijze per portie:  1. Breng water aan de kook.  2. Schep 2 theelepels (1,6 g) oploskoffie in een kopje (125 ml).  3. Schenk er water bij dat net van de kook af is. Even roeren.  4. Eventueel suiker en melk toevoegen.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Na gebruik de pot goed afsluiten en droog bewaren.  Na openen 4 weken houdbaar.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude, Nederland",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Bereid Kruidvat Goudmerk Oploskoffie als volgt:1. Breng vers water aan de kook.2. Schep 2 theelepels oploskoffie in een kopje.3. Schenk er water bij dat net van de kook af is. Even roeren.4. Eventueel suiker en melk toevoegen.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179312389,8717333688264"
  },
  {
    "productNaam": "Kruidvat Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardeclaim": "Suikervrij",
      "Voedingswaardevermelding": "Energie in kJ 975 KJoule, Energie in Kcal 234 kCal, Koolhydraten 95 gram, waarvan polyolen 95 gram, Eiwitten < 0,5 gram, Zout 0 gram",
      "Ingredientendeclaratie": "Ingrediënten: zoetstof: sorbitol, verdikkingsmiddel: Arabische gom, aroma, menthol, steranijsolie, kleurstof: E131.",
      "Verplichte algemene vermelding": "Kan bij overmatig gebruik laxerend werken.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "8717333126926"
  },
  {
    "productNaam": "Nescafé Dolce Gusto Grande Koffiecups",
    "productInformation": {
      "Aantal porties per verpakking": "30",
      "Ingredientendeclaratie": "Gemalen gebrande koffie",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een schone, droge plaats en bij kamertemperatuur bewaren.",
      "Contactnaam": "Nestlé Nederland",
      "Communicatieadres": "Postbus 134, 1180 AC Amstelveen",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "8445290453808"
  },
  {
    "productNaam": "Kruidvat Lungo Koffiecapsules",
    "productInformation": {
      "Aantal porties per verpakking": "20",
      "Ingredientendeclaratie": "100% gemalen koffie",
      "Contactnaam": "CAPPAC BV",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "De capsules bevatten uitsluitend aromatische Arabicabonen uit Zuid- en Noord-Amerika en krachtige Robustabonen uit Azië. De bonen worden met zorg geselecteerd en volgens traditioneel recept gebrand. Het resultaat is een krachtig aroma, mild en rijk van smaak.De Kruidvat Lungo Koffiecapsules zijn geschikt voor Nespresso*-machines. Bewaar de koffie op een droge plaats. De capsules zijn verpakt onder beschermende atmosfeer en Rainforest Allaince Certified.*Dit merk is eigendom van derden die geen enkele relatie hebben met Kruidvat.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo zijn deze Kruidvat koffiecapsules RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179750235"
  },
  {
    "productNaam": "Kruidvat Melkchocolade Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2235 KJoule, Energie in Kcal 535 kCal, Vet 31 gram, waarvan verzadigd 19,6 gram, Koolhydraten 57,6 gram, waarvan suikers 56,4 gram, Eiwitten 5,4 gram, Zout 0,28 gram",
      "Type allergeen": "Bevat: Melk, Soja",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.be",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "8719179490674,8711555012982"
  },
  {
    "productNaam": "Ferrero Mon Chéri Kersenbonbons",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1902 KJoule, Vet 20,3 gram, waarvan verzadigd 13,2 gram, Koolhydraten 52,8 gram, waarvan suikers 48,3 gram, Eiwitten 3 gram, Zout 0,01 gram",
      "Aantal porties per verpakking": "10",
      "Ingredientendeclaratie": "Ingrediënten : pure chocolade 49% (suiker, cacaomassa, cacaoboter, emulgatoren : lecithinen [SOJA] . vanilline), suiker, kers 18%, likeur 13% (glucosestroop, water, alcohol, suiker, aroma’s), cacaoboter. Kan MELK bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren / Ten minste houdbaar tot",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Licentiehouder",
      "Type communicatiekanaal": "Telefoon"
    },
    "ExtraInfo": "",
    "eanCode": "4008400101521"
  },
  {
    "productNaam": "Milka Alpenmelk Chocolade",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2251 KJoule, Vet 31 gram, waarvan verzadigd 19 gram, Koolhydraten 57 gram, waarvan suikers 55 gram, Voedingsvezel 2,3 gram, Eiwitten 6,5 gram, Zout 0,28 gram",
      "Wettelijke benaming": "Melkchocolade (van Alpenmelk).",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, cacaomassa, magere MELKPOEDER, weipoeder (van MELK), MELKVET, emulgator (SOJALECITHINEN), HAZELNOOTPASTA, aroma.  KAN ANDERE NOTEN EN TARWE BEVATTEN.",
      "Verplichte algemene vermelding": "Cacao: ten minste 33 %.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Verlengde Poolseweg 34, 4818 CL Breda",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De zachte chocolade zit in een hersluitbare verpakking.",
    "eanCode": "7622210693280,7622210690883"
  },
  {
    "productNaam": "Kruidvat Dark Roast Koffiepads",
    "productInformation": {
      "Aantal porties per verpakking": "36",
      "Wettelijke benaming": "Gemalen koffie",
      "Ingredientendeclaratie": "Ingrediënten: Gemalen koffie verpakt in pads",
      "Bereidingsinstructies": "Gebruik:  Vul het waterreservoir met vers koud waterVoor 1 kopje koffie: plaats 1 koffiepad in de 1-kops padhouder met de bolle zijde naar beneden.Voor 2 kopjes koffie: plaats in de 2-kopshouder 2 koffiepads met de bolle zijde naar beneden.Plaats de houder in het koffiezetapparaat en stel het in werking.Volg verder de instructies op het koffiezetapparaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Bewaaradvies: Kruidvat Koffiepads zijn onder beschermende atmosfeer verpakt. Bewaar de koffiepads na opening in een droge, schone, goed afsluitbare bus. Bij voorkeur niet langer dan twee weken bewaren.  Ten minste houdbaar tot: Zie onderzijde.",
      "Ethisch kenmerk op etiket/verpakking": "Rainforest Alliance",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Bovendien heeft deze koffie een mooi crèmelaagje, dat elk kopje onweerstaanbaar maakt.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179753731"
  },
  {
    "productNaam": "Anta Flu Eucalyptus Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 387 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 97 gram, waarvan suikers 69 gram, Eiwitten 0 gram, Zout < 0,01 gram",
      "Wettelijke benaming": "ANTA FLU EUCALYPTUS 275 GRAM",
      "Ingredientendeclaratie": "suiker, glucosestroop, natuurlijk aroma",
      "Bereidingsinstructies": "Geen",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.Ten minste houdbaar tot einde: zie verpakking.",
      "Contactnaam": "Confiserie Napoleon",
      "Communicatieadres": "Deltahoek 1104511PA BreskensNetherlands",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De keelpastilles zijn per stuk verpakt, waardoor ze makkelijk mee te nemen en uit te delen zijn. De pastilles bevatten natuurlijke aromas en zijn vrij van kleurstoffen. Ze zijn bovendien glutenvrij en vegan.",
    "eanCode": "8717399043427"
  },
  {
    "productNaam": "Kruidvat Crema Milde Espressobonen",
    "productInformation": {
      "Wettelijke benaming": "Espressobonen",
      "Ingredientendeclaratie": "Ingrediënten: 100% espressobonen",
      "Verplichte algemene vermelding": "Kruidvat Espressobonen zijn onder beschermende atmosfeer verpakt.",
      "Bereidingsinstructies 2": "Deze bonen zijn geschikt voor koffiemolen, volautomaat of pistonmachine. Reinig de koffieautomaat of pistonmachine regelmatig.",
      "Gebruikers- en bewaarinstructies voor consumenten": "In een gesloten verpakking is deze koffie houdbaar tot ten minste de datum op de achterzijde van de verpakking. Bewaar de koffie na opening op een koele plaats in de originele verpakking in een droge, schone, goed afsluitbare bus.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA  RENSWOUDE",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Daarnaast zijn de koffiebonen ook een prima basis voor koffiecreaties met melk, zoals een café latte of cappuccino.De espressobonen zijn geschikt voor koffiemolen, volautomaat of pistonmachine.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179758057,8719179211934"
  },
  {
    "productNaam": "Liga Milkbreak Melk Biscuits",
    "productInformation": {
      "Voedingswaardeclaim": "Vol ijzer, vol vitamine B6, vol calcium.",
      "Voedingswaardevermelding": "Energie in kJ 1875 KJoule, Vet 17 gram, waarvan verzadigd 6,3 gram, Koolhydraten 63 gram, waarvan suikers 21 gram, Voedingsvezel 2,6 gram, Eiwitten 9,2 gram, Zout 0,97 gram, Calcium 438 milligram, IJzer 7,7 milligram, Vitamine B6 1,4 milligram",
      "Ingredientendeclaratie": "Ingrediënten: TARWEBLOEM 47 %, suiker, glucosestroop, koolzaadolie, TARWEZETMEEL, lactose (van MELK) en MELKEIWITTEN 6 %, magere MELKPOEDER 5 %, geheel geharde palmpitolie, volle MELKPOEDER 3 %, zonnebloemolie, EIEREN, tarwedextrine, palmpitolie, rijsmiddelen (difosfaten, natriumcarbonaten, ammoniumcarbonaten), mineralen (calciumcarbonaat, elementair ijzer), zout, emulgator (SOJALECITHINEN), vitamine B6, TARWEZEMELEN, palmolie, aroma's.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot, Recyclable General Claim",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 1146,  4801 BC  Breda",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "7622210651778"
  },
  {
    "productNaam": "Kruidvat Regular Koffiepads",
    "productInformation": {
      "Aantal porties per verpakking": "36",
      "Wettelijke benaming": "Gemalen koffie",
      "Ingredientendeclaratie": "Ingrediënten: Gemalen koffie verpakt in pads",
      "Bereidingsinstructies": "Gebruik:  Vul het waterreservoir met vers koud waterVoor 1 kopje koffie: plaats 1 koffiepad in de 1-kops padhouder met de bolle zijde naar beneden.Voor 2 kopjes koffie: plaats in de 2-kopshouder 2 koffiepads met de bolle zijde naar beneden.Plaats de houder in het koffiezetapparaat en stel het in werking.Volg verder de instructies op het koffiezetapparaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Bewaaradvies: Kruidvat Koffiepads zijn onder beschermende atmosfeer verpakt. Bewaar de koffiepads na opening in een droge, schone, goed afsluitbare bus. Bij voorkeur niet langer dan twee weken bewaren.  Ten minste houdbaar tot: Zie onderzijde.",
      "Ethisch kenmerk op etiket/verpakking": "Rainforest Alliance",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Bovendien heeft deze koffie een mooi crèmelaagje, dat elk kopje onweerstaanbaar maakt.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179753724"
  },
  {
    "productNaam": "Cote D'Or Mignonnette Melk Chocolade",
    "productInformation": {
      "Referentieportiegrootte": "100GRM",
      "Voedingswaardevermelding": "Energie in kJ 2216 KJoule, Energie in Kcal 2216 KJoule, Vet 30 gram, waarvan verzadigd 18 gram, Koolhydraten 55 gram, waarvan suikers 54 gram, Voedingsvezel 3,2 gram, Eiwitten 7,7 gram, Zout 0,33 gram",
      "Referentie-inname": "*Referentie-inname van een gemiddelde volwassene (8400 kJ / 2000 kcal)",
      "Wettelijke benaming": "Melkchocolade.",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, cacaomassa, magere MELKPOEDER, cacaoboter, MELKVET, weipoeder (van MELK), emulgator (SOJALECITHINE), aroma's. Cacao: ten minste 33%. KAN NOTEN BEVATTEN.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 409 4900 AK Oosterhout",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "5410081206201,7622210644671"
  },
  {
    "productNaam": "Liga Evergreen Crunchy Muesli Chocolade",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1694 KJoule, Vet 14 gram, waarvan verzadigd 3,2 gram, Koolhydraten 57 gram, waarvan suikers 21 gram, Voedingsvezel 12 gram, Eiwitten 7,6 gram, Zout 0,53 gram, IJzer 11,2 milligram, Vitamine B6 1,5 milligram",
      "Aantal porties per verpakking": "6",
      "Ingredientendeclaratie": "Ingrediënten: Granen 38,2 % (TARWEBLOEM 32,2 %, HAVERMEEL 3,3 %, ROGGEMEEL 2,4 %, rijstbloem 0,3 %), muesli 20,2 % (HAVERVLOKKEN 9 %, rozijnen 5,1 %, krenten 4,9 %, cornflakes (bevat GERST)1,2 %], chocolade 10 % [cacaomassa, suiker, dextrose, emulgator (SOJALECITHINEN)], koolzaadolie, TARWEZEMELEN, tarwedextrine, suiker, glucosestroop, lactose (van MELK) en MELKEIWITTEN, volle MELKPOEDER, rijsmiddelen (ammoniumcarbonaten, natriumcarbonaten), zout, aroma's, magere cacaopoeder, emulgator (SOJALECITHINEN), glucose-fructosestroop, mineralen (calciumcarbonaat, elementair ijzer), geconcentreerde fruitpuree (appel, bosbes, zwarte bes, framboos, aardbei), appelpuree, TARWEVEZELS, erwteneiwit, vitamine B6, kaneel, palmolie, geleermiddel (pectinen), bosbesconcentraat, wortelconcentraat.KAN BEVATTEN: EI.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 1146,  4801 BC  Breda",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Liga Evergreen is handig per twee stuks verpakt en daarom ideaal voor onderweg.",
    "eanCode": "7622210897565"
  },
  {
    "productNaam": "Canderel Zoetjes Navulverpakking",
    "productInformation": {},
    "ExtraInfo": "De navulverpakking Canderel Zoetjes bevat 500 zoetjes, verpakt per 100 stuks. Zo kun je eenvoudig de handige dispensers bijvullen.",
    "eanCode": "5412503100074,5010827868153"
  },
  {
    "productNaam": "Douwe Egberts Espresso Ristretto 12 Capsules",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "8711000541968"
  },
  {
    "productNaam": "Kruidvat 72% Extra Pure Chocolade Paaseitjes",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2408 KJoule, Energie in Kcal 581 kCal, Vet 44 gram, waarvan verzadigd 27 gram, waarvan enkelvoudig onverzadigd 18 gram, waarvan meervoudig onverzadigd 1,8 gram, Koolhydraten 33 gram, waarvan suikers 26 gram, Voedingsvezel 11 gram, Eiwitten 8,1 gram, Zout 0,02 gram",
      "Wettelijke benaming": "Pure chocolade eitjes",
      "Ingredientendeclaratie": "cacaomassa, suiker, cacaoboter, emulgator: SOJALECITHINE, natuurlijk vanillearoma. Pure chocolade: ten minste 72% cacaobestanddelen.",
      "Type allergeen": "Bevat: Ei, Glutenbevattende granen, Melk, Noten, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog, donker en bij voorkeur koel bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA, Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "KRUIDVAT CHOCOLADE PUUR 72%",
    "eanCode": "8717333988456"
  },
  {
    "productNaam": "Raffaello Bonbons",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2600 KJoule, Vet 48,3 gram, waarvan verzadigd 29,5 gram, Koolhydraten 38,6 gram, waarvan suikers 33,6 gram, Eiwitten 7,4 gram, Zout 0,27 gram",
      "Aantal porties per verpakking": "15",
      "Wettelijke benaming": "Fijne wafeltjes met kokosnootvulling en hele amandel omhuld door geraspte kokosnoot.",
      "Ingredientendeclaratie": "Ingrediënten: geraspte kokosnoot 25,5%, plantaardige vetten (palm, shea), suiker, AMANDELEN 8%, magere MELKPOEDER, WEIPOEDER, TARWEMEEL, zetmeel, aroma's, emulgatoren (lecithinen [SOJA]), rijsmiddel (natriumwaterstofcarbonaat), zout.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren _ Ten minste houdbaar tot einde",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "8000500023976,4008400181509"
  },
  {
    "productNaam": "Liga Belvita Breakfast Meergranen Biscuits",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1839 KJoule, Vet 14 gram, waarvan verzadigd 1,4 gram, Koolhydraten 66 gram, waarvan suikers 22 gram, waarvan zetmeel 43 gram, Voedingsvezel 6,1 gram, Eiwitten 7,8 gram, Zout 1,4 gram, Calcium 282 milligram, IJzer 4,8 milligram, Magnesium 135 milligram",
      "Wettelijke benaming": "Granenbiscuits verrijkt met calcium, magnesium en ijzer.",
      "Ingredientendeclaratie": "Ingrediënten: Granen 69,5 % [volkorengranen 42,4 % (ROGGEVLOKKEN 17,5 %, HAVERVLOKKEN 15,3 %, HAVERGRUTTEN 6,7 %, volkorenspeltmeel (TARWE) 1 %, VOLKORENGERSTEMEEL 1 %, VOLKORENTARWEMEEL 0,9 %), TARWEBLOEM 27,1 %], suiker, koolzaadolie, rietsuiker, rijsmiddelen (natriumcarbonaten, ammoniumcarbonaten, difosfaten), mineralen (calciumcarbonaat, magnesiumcarbonaat, elementair ijzer), zout, invertsuikerstroop, GERSTEMOUTSTROOP, emulgator (SOJALECITHINEN), magere MELKPOEDER. KAN EI EN NOTEN BEVATTEN.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 1146,  4801 BC  Breda",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De biscuits zijn een bron van vezels, vitaminen en mineralen. Ze bestaan voor 69% uit granen.De koekjes zijn verpakt in individuele verpakkingen, dus handig om mee te nemen voor onderweg. Liga Belvita Breakfast Meergranen Biscuits bestaan in totaal uit zes pakjes van vier koekjes.",
    "eanCode": "7622210155771"
  },
  {
    "productNaam": "Kruidvat Vloeibaar Zoetstof",
    "productInformation": {
      "Referentieportiegrootte": "100 ml",
      "Voedingswaardevermelding": "Energie in kJ 1,3 KJoule, Energie in Kcal 0,3 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 0 gram, waarvan suikers 0 gram, Eiwitten 0 gram, Zout 2,6 gram",
      "Referentie-inname": "RI = Referentie-inname van een gemiddelde volwassene ( 8400 kj 2000 kcal)",
      "Aantal porties per verpakking": "60",
      "Huishoudelijke maateenheid": "5ml",
      "Wettelijke benaming": "Tafelzoetstof op basis van cyclamaten en sacharinen",
      "Ingredientendeclaratie": "INGREDIENTEN: water, zoetstoffen (cyclamaten en sacharinen), antioxidant (citroenzuur), conserveermiddel, (kaliumsorbaat).",
      "Doseringrestrictie": "Één theelepel (ongeveer 5 ml) Kruidvat Vloeibaar Zoet heeft de zoetkracht van ongeveer 4 eetlepels (66 g) suiker.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en bij voorkeur koel bewaren.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "8719179414809,8719179161635"
  },
  {
    "productNaam": "Anta Flu Mint Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 385 kCal, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 97 gram, waarvan suikers 69 gram, Eiwitten 0 gram, Zout < 0,01 gram",
      "Wettelijke benaming": "ANTA FLU MINT MENTHOL 275 GRAM ZAK",
      "Ingredientendeclaratie": "suiker, glucosestroop, natuurlijk munt aroma, natuurlijke menthol,voedingszuur (citroenzuur).",
      "Bereidingsinstructies": "Geen",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.Ten minste houdbaar tot einde: zie verpakking.",
      "Contactnaam": "Confiserie Napoleon",
      "Communicatieadres": "Deltahoek 1104511PA BreskensNetherlands",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De keelpastilles bevatten natuurlijke aromas en zijn vrij van kleurstoffen. Ze zijn bovendien glutenvrij en vegan.",
    "eanCode": "8717399043434"
  },
  {
    "productNaam": "Anta Flu Classic Menthol Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1636 KJoule, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 96 gram, waarvan suikers 68 gram, Eiwitten 0 gram, Zout 0,01 gram",
      "Wettelijke benaming": "ANTA FLU CLASSIC 275 GRAM ZAK",
      "Ingredientendeclaratie": "suiker, glucosestroop, zoethoutwortelextract (0.4%), salmiakzout, karamelsuikersiroop, natuurlijk aroma",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.Ten minste houdbaar tot einde: zie verpakking.",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De keelpastilles zijn per stuk verpakt, waardoor ze makkelijk mee te nemen en uit te delen zijn. De pastilles bevatten natuurlijke aromas en zijn vrij van kleurstoffen. Ze zijn bovendien glutenvrij en vegan.",
    "eanCode": "8717399043410"
  },
  {
    "productNaam": "Ferrero Collection",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2330 KJoule, Vet 35 gram, waarvan verzadigd 18,8 gram, Koolhydraten 52,5 gram, waarvan suikers 44,5 gram, Eiwitten 6,2 gram, Zout 0,23 gram",
      "Aantal porties per verpakking": "15",
      "Ingredientendeclaratie": "FERRERO ROCHER_Ingrediënten: MELKCHOCOLADE 30% (suiker, cacaoboter, cacaomassa, afgeroomde MELKPOEDER, BOTERCONCENTRAAT, emulgatoren: lecithinen [SOJA] . vanilline), HAZELNOTEN 28,5%, suiker, palmolie, TARWEMEEL, WEIPOEDER, magere cacao, emulgatoren: lecithinen [SOJA] . rijsmiddel: natriumwaterstofcarbonaat . zout, vanilline. RAFFAELLO_Ingrediënten: geraspte kokosnoot 25,5%, plantaardige vetten (palm, shea), suiker, AMANDELEN 8%, magere MELKPOEDER, WEIPOEDER, TARWEMEEL, zetmeel, aroma's, emulgatoren (lecithinen [SOJA]), rijsmiddel (natriumwaterstofcarbonaat), zout. RONDNOIR_Ingrediënten : pure chocolade 40,5% (suiker, cacaomassa, cacaoboter, emulgatoren : lecithinen [SOJA] . vanilline), suiker, palmolie, TARWEMEEL, magere cacao 5,5%, WEIPOEDER, magere MELKPOEDER, TARWEZETMEEL, zonnebloemolie, MELKCHOCOLADE (suiker, cacaoboter, MELKPOEDER, cacaomassa, emulgatoren : lecithinen [SOJA] . vanilline), cacaoboter, emulgatoren : lecithinen [SOJA] . MELKEIWITTEN, glansmiddel : arabische gom . cacaomassa, rijsmiddelen (natriumwaterstofcarbonaat, ammoniumwaterstofcarbonaat), zout, vanilline. Kan AMANDELEN en HAZELNOTEN bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren / Ten minste houdbaar tot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "In de collectie ontdek je de legendarische Ferrero Rocher en de heerlijke Ferrero Rondnoir en Raffaello.",
    "eanCode": "8000500247150"
  },
  {
    "productNaam": "Kruidvat Honing-Citroen Keelpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1000 KJoule, Energie in Kcal 240 kCal, Vet 0,2 gram, waarvan verzadigd 0,2 gram, Koolhydraten 96 gram, Voedingsvezel 1,9 gram, Eiwitten 0 gram, Vitamine C 420 milligram 525%, Natrium 0,14 gram",
      "Ingredientendeclaratie": "Ingrediënten: zoetstof (sorbitol), verdikkingsmiddel (Arabische gom), voedingszuur (E270, E324), vitamine C, natural flavouring, caramel.",
      "Verplichte algemene vermelding": "Kan bij overmatig gebruik laxerend werken.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "",
    "eanCode": "8719179344489"
  },
  {
    "productNaam": "Liga 6 - 12 Maanden BabyBiscuits",
    "productInformation": {
      "Wettelijke benaming": "Bewerkt voedingsmiddel op basis van granen voor baby's vanaf 6 maanden. . Vanaf 6 maanden: geschikt om fijn te verkruimelen in vloeibare papjes. Vanaf 10 maanden: geschikt om als koek te eten.",
      "Ingredientendeclaratie": "Ingrediënten: TARWEBLOEM 71 %, suiker, koolzaadolie, glucosestroop, glucose-fructosestroop, rijsmiddelen (ammoniumwaterstofcarbonaat, dinatriumdifosfaat, natriumwaterstofcarbonaat), emulgator (SOJALECITHINE), aroma, vitamine B1. KAN EI EN MELK BEVATTEN.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Vanaf 6 maanden: geschikt om fijn te verkruimelen in vloeibare papjes. Als je kindje er klaar voor is, kun je vanaf 6 maanden LiGA BabyBiscuits 6-12 mnd gebruiken in papjes waarbij de biscuit eerst fijn wordt verkruimeld en vervolgens wordt gemengd met een vloeibaar fruit-of groentepapje. Zorg altijd dat de kruimeltjes van de biscuit volledig opgelost zijn in het papje. Laat je baby zoveel mogelijk in een rechte positie zitten en houd toezicht. Vanaf 10 maanden: ook geschikt om als koek te eten. Als je vindt dat je kindje er klaar voor is, dan is LiGA BabyBiscuits 6-12 mnd voor baby's van 10 maanden en ouder ook geschikt om uit de hand te eten. Zorg dat je kindje rechtop zit en houd toezicht. De leeftijdsaanduidingen op deze verpakking zijn slechts een indicatie. Elk kind ontwikkelt zich op zijn eigen tempo. Het is aanbevolen het consultatiebureau te raadplegen als je niet zeker bent dat je kindje er klaar voor is.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 409 4900 AK Oosterhout",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Als je vindt dat je kindje er klaar voor is, kun je vanaf 6 maanden starten met Liga 6 - 12 Maanden BabyBiscuits. Deze LigA biscuit is alleen geschikt als papje waarbij de bisuit eerst fijn wordt verkruimeld en vervolgens wordt gemengd met een vloeistof zoals opvolgmelk of met een vloeibaar fuit- of groentepapje.Laat je baby zoveel mogelijk in een rechte positie zitten en houd toezicht. Liga 6 - 12 Maanden BabyBiscuits is op basis van granen. Daarom zal het papje een steviger structuur hebben waarmee nieuwe mondbewegingen worden gestimuleerd.",
    "eanCode": "7622210778079,8710503002563"
  },
  {
    "productNaam": "Kruidvat Keelpastilles",
    "productInformation": {
      "Gezondheidsclaim": "Thymol heeft een verzachtende invloed op de keel *. Het toegevoegde vitamine C ondersteunt een goede weerstand. *Evaluatie gezondheidsclaim is lopende.",
      "Ingredientendeclaratie": "Ingrediënten: (per pastille) suiker, glucosesiroop (SULFIET), honing 25 mg, citroenolie, rozenbottelconcentraat (fructus cynosbati) 10 mg, antioxidant (citroenzuur), smaakstoffen (perzik, honing), vitamine C (ascorbinezuur) 6 mg, kleurstoffen (E120, riboflavine), natriumchloride, thymol 0,3 mg.",
      "Verplichte algemene vermelding": "Een gevarieerde, evenwichtige voeding en een gezonde levensstijl zijn belangrijk. Voedingssupplementen zijn geen vervanging van een gevarieerde voeding. Buiten bereik van kinderen houden.",
      "Doseringrestrictie": "Maximaal 20 pastilles per dag. Deze dosering niet overschrijden.",
      "Samenstelling": "Samenstelling: Per 20 pastilles bevat dit product 120 mg vitamine C (150% RI). *Referentie-inname.",
      "Toedieningsvorm": "Pastilles",
      "Bereidingsinstructies 2": "De pastilles niet kauwen, maar langzaam in de mond laten smelten. Geschikt voor kinderen vanaf 3 jaar.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en bij kamertemperatuur bewaren.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Kruidvat Keelpastilles moet je niet kauwen, maar langzaam in je mond laten smelten. Neem maximaal 20 pastilles per dag. Deze dosering niet overschrijden.",
    "eanCode": "8711555005113"
  },
  {
    "productNaam": "Ricola Zwitserse Original Kruidenpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 975 KJoule, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 97 gram, waarvan suikers 0 gram, waarvan polyolen 97 gram, Eiwitten 0 gram, Zout 0 gram",
      "Aantal porties per verpakking": "20",
      "Ingredientendeclaratie": "Ingrediënten: Zoetstof (isomalt), extract (1%) van Ricola 13 kruiden-mix, kleurstof (karamel), zoetstof (steviolglycosiden uit Stevia), pepermuntolie, muntolie, menthol.",
      "Verplichte algemene vermelding": "Overmatig gebruik kan een laxerend effect hebben. Een gebalanceerde voeding en een gezonde manier van leven zijnbelangrijk",
      "Gebruikers- en bewaarinstructies voor consumenten": "Beschermen tegen hitte en vochtigheid",
      "Contactnaam": "CampsFood BV",
      "Communicatieadres": "Ginnekenweg 284, 4835 NL Breda, Nederland",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De kruidenpastilles zijn gemaakt met duurzaam geteelde kruiden uit de Zwitserse Alpen. Met 13 weldadige kruidenSinds 1930 maakt de Zwitserse familie Richterich pastilles op basis van dertien natuurlijke en weldadige kruiden uit de Zwitserse bergen. Elk van deze dertien kruiden heeft een unieke heilzame eigenschap en smaak. De Ricola kruiden worden met veel zorg duurzaam geteeld  in de pure lucht van de Zwitserse bergen. Kruiden worden pas geoogst wanneer ze het maximale gehalte aan heilzame bestandsdelen hebben ontwikkeld. Zodra de kruiden geoogst zijn worden ze zorgvuldig verwerkt middels een geheime recept dat ervoor zorgt dat de natuurlijke extracten en bestanddelen van de kruiden behouden blijven. Ricola kruidenpastilles zijn wereldwijd bekend om hun weldadige eigenschappen en vertrouwde aromatische smaak.",
    "eanCode": "7610700015964,7610700944288"
  },
  {
    "productNaam": "Nescafé Farmers Origins India Espresso Koffiecapsules",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "8445291148819"
  },
  {
    "productNaam": "WeCare Green Tea Anijs & Munt Thee",
    "productInformation": {},
    "ExtraInfo": "Begin de dag goed met de WeCare Good Morning Tea. Deze heerlijke groene thee bevat munt, anijs en rode thee. De thee is subtiel, maar ook krachtig. Voor een goed begin van je ochtend.",
    "eanCode": "5410063037809"
  },
  {
    "productNaam": "Kruidvat Espresso Koffiecapsules",
    "productInformation": {
      "Aantal porties per verpakking": "20",
      "Contactnaam": "CAPPAC BV",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De capsules bevatten uitsluitend aromatische Arabicabonen uit Zuid-Amerika en Afrika. De bonen worden met zorg geselecteerd en volgens traditioneel recept gebrand. Het resultaat is een krachtig aroma, intens en veelzijdig van smaak.De Kruidvat Espresso Koffiecapsules zijn geschikt voor Nespresso*-machines. Bewaar de koffie op een droge plaats. De capsules zijn verpakt onder beschermende atmosfeer en Rainforest Allaince Certified.*Dit merk is eigendom van derden die geen enkele relatie hebben met Kruidvat.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo zijn deze Kruidvat koffiecapsules RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179750211"
  },
  {
    "productNaam": "Kruidvat Sennablad & Pepermunt Kruidenthee",
    "productInformation": {
      "Wettelijke benaming": "Kruidenthee met Sennablad en Pepermunt mix.",
      "Ingredientendeclaratie": "INGRÉDIENTS: MENTHE POIVRÈE* (52%), FEUILLES DE SÉNÉ (45%), VERGE D'OR (1%), HIBISCUS* (1%), RACINE DE LIVÈCHE.* 50% Certifié Rainforest Alliance.Pour plus d'informations, visitez ra.org",
      "Gebruikers- en bewaarinstructies voor consumenten": "Bewaaradvies: Bij voorkeur koel en droog bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "Forest Stewardship Council Mix, Rainforest Alliance",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat thee RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179757876"
  },
  {
    "productNaam": "Merci Finest Selection Pure Chocolade",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2303 KJoule, Vet 34,8 gram, waarvan verzadigd 19,5 gram, Koolhydraten 49,7 gram, waarvan suikers 47,6 gram, Eiwitten 7 gram, Zout 0,13 gram",
      "Wettelijke benaming": "Gevulde en niet-gevulde chocoladespecialiteiten.",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaomassa, cacaoboter, ROOMPOEDER, gehakte AMANDELEN, plantaardige vetten (palm, shea), VOLLEMELKPOEDER, WEIPOEDER, MELKSUIKER, magere cacao, MAGEREMELKPOEDER, BOTERVET, fructose, koffie, emulgator: lecithinen (SOJA), glucosestroop, invertsuikerstroop, KARNEMELKPOEDER, dextrose, aroma’s, zout. Witte chocolade op mokka-roommelkchocolade; melkchocolade: ten minste 33% cacaobestanddelen, witte chocolade: ten minste 28% cacaobestanddelen. Pure chocolade met moussevulling; pure chocolade: ten minste 50% cacaobestanddelen. Pure chocolade; pure chocolade: ten minste 45% cacaobestanddelen. Pure chocolade gevuld met marsepein; pure chocolade: ten minste 50% cacaobestanddelen.Alle soorten kunnen ook bestanddelen van hazelnoot, amandel, aardnoot/pinda, andere noten en ei bevatten.",
      "Bereidingsinstructies 2": "Tegen warmte beschermen!",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "STORCK BV",
      "Communicatieadres": "Antwoordnummer 1519, NL-3860 VE Hoevelaken",
      "Contact type": "Consumentenservice",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "In de doos vind je twintig individueel verpakte, in goud gewikkelde chocoladereepjes. Er is voor ieder wat wils! In deze selectie vind je de smaken mokka-room, marsepein, pure chocolade en pure chocolademousse.",
    "eanCode": "4014400901412"
  },
  {
    "productNaam": "Natreen Regular Zoetjes Navulverpakking",
    "productInformation": {
      "Referentieportiegrootte": "100GR",
      "Voedingswaardevermelding": "Energie in kJ 70 KJoule, Energie in Kcal 16 kCal, Vet 0 gram, Koolhydraten 0 gram, Eiwitten 0 gram",
      "Aantal porties per verpakking": "800",
      "Huishoudelijke maateenheid": "64 mg",
      "Wettelijke benaming": "NL: Tafelzoetstof op basis van cyclamaat, saccharine en acesulfaam-K.",
      "Ingredientendeclaratie": "Ingrediënten: zoetstoffen (cyclamaat, saccharine, acesulfaam-K), natrium-bicarbonaat, zuurteregelaar (mono-natriumcitraat), natriumcarbonaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "NL: Droog bewaren",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS B.V.",
      "Communicatieadres": "NL: Postbus 1753, 1000 BT Amsterdam",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "0800-0224848",
      "Type communicatiekanaal": "Telefoon"
    },
    "ExtraInfo": "Natreen zoetjes zijn gezoet op basis van de beste blend van acesulfaam-k, sacharine en cyclamaat (geen aspartaam).",
    "eanCode": "8711000002810,8711000476239"
  },
  {
    "productNaam": "Kruidvat Mocca Koffiepads",
    "productInformation": {
      "Aantal porties per verpakking": "36",
      "Wettelijke benaming": "Gemalen koffie",
      "Ingredientendeclaratie": "Ingrediënten: Gemalen koffie verpakt in pads",
      "Bereidingsinstructies": "Gebruik:  Vul het waterreservoir met vers koud waterVoor 1 kopje koffie: plaats 1 koffiepad in de 1-kops padhouder met de bolle zijde naar beneden.Voor 2 kopjes koffie: plaats in de 2-kopshouder 2 koffiepads met de bolle zijde naar beneden.Plaats de houder in het koffiezetapparaat en stel het in werking.Volg verder de instructies op het koffiezetapparaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Bewaaradvies: Kruidvat Koffiepads zijn onder beschermende atmosfeer verpakt. Bewaar de koffiepads na opening in een droge, schone, goed afsluitbare bus. Bij voorkeur niet langer dan twee weken bewaren.  Ten minste houdbaar tot: Zie onderzijde.",
      "Ethisch kenmerk op etiket/verpakking": "Rainforest Alliance",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Bovendien heeft deze koffie een mooi crèmelaagje, dat elk kopje onweerstaanbaar maakt.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179753748"
  },
  {
    "productNaam": "Douwe Egberts Senseo Cappuccino Koffiepads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 180 KJoule, Vet 2 gram, waarvan verzadigd 2 gram, Koolhydraten 5,5 gram, waarvan suikers 4,1 gram, Voedingsvezel 0 gram, Eiwitten 0,66 gram, Zout 0,14 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, volledig geharde kokosolie, glucosestroop, oploskoffie (13%), magere MELKPOEDER, stabilisatoren (E340, E452), MELKEIWIT, zout, aroma, antiklontermiddelen (E341, E551), emulgator (E481).",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Bereidingsinstructies 2": "leg de pad in de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water.",
      "Gebruikers- en bewaarinstructies voor consumenten": "We adviseren om de SENSEO* koffiepads in 2-3 weken na opening te gebruiken. De goed gesloten zak bewaren op een droge plaats, beschermd tegen warmte.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Een heerlijke koffie met eigen karakter en een onweerstaanbare melkschuimlaag.",
    "eanCode": "8711000300008"
  },
  {
    "productNaam": "Merci Finest Selection Mousse au Chocolat",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2510 KJoule, Vet 41,9 gram, waarvan verzadigd 24,7 gram, Koolhydraten 47,7 gram, waarvan suikers 44,3 gram, Eiwitten 7,4 gram, Zout 0,22 gram",
      "Wettelijke benaming": "Chocoladespecialiteiten met mousse vulling (40%).",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaomassa, cacaoboter, plantaardige vetten (shea, palm), VOLLEMELKPOEDER, ROOMPOEDER, BOTERVET, MAGEREMELKPOEDER, gemalen HAZELNOTEN, MELKSUIKER, KARNEMELKPOEDER, emulgator: lecithinen (SOJA), gemalen AMANDELEN, aroma's, zout.Witte chocolade gevuld met witte chocolademousse; cacao: ten minste 32% cacaobestanddelen. Melkchocolade gevuld met cacao-chocolademousse; cacao: ten minste 32% cacaobestanddelen. Melkchocolade gevuld met chocolademousse met nootjes; cacao: ten minste 32% cacaobestanddelen. Pure chocolade gevuld met chocolademousse; cacao: ten minste 50% cacaobestanddelen.Alle soorten kunnen ook bestanddelen van hazelnoot, amandel, aardnoot/pinda, andere noten en ei bevatten.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Tegen warmte beschermen!",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "STORCK BV",
      "Communicatieadres": "Antwoordnummer 1519, NL-3860 VE Hoevelaken",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "4014400923735"
  },
  {
    "productNaam": "Kruidvat Drop Keelpastilles",
    "productInformation": {
      "Voedingswaardeclaim": "Suikervrij",
      "Voedingswaardevermelding": "Energie in kJ 968 KJoule, Energie in Kcal 232 kCal, Vet 0,1 gram, Koolhydraten 95 gram, waarvan suikers < 0,5 gram, waarvan polyolen 94 gram, Eiwitten 0,2 gram, Natrium 0,19 gram",
      "Ingredientendeclaratie": "Zoetstof: sorbitol, zoethoutwortelextract, verdikkingsmiddel: Arabische gom, salmiakzout, zout, aroma, sternanijsolie, menthol.",
      "Verplichte algemene vermelding": "Kan bij overmatig gebruik laxerend werken.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Koel en droog bewaren.",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17, 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Kruidvat Drop Keelpastilles zijn zonder suiker, maar met zoetstoffen.",
    "eanCode": "8717333126940"
  },
  {
    "productNaam": "Kruidvat Ristretto Koffiecapsules",
    "productInformation": {
      "Aantal porties per verpakking": "20",
      "Contactnaam": "CAPPAC BV",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De capsules bevatten uitsluitend aromatische Arabicabonen uit Zuid- en Noord-Amerika. De bonen worden met zorg geselecteerd en volgens traditioneel recept gebrand. Het resultaat is een krachtig aroma, donker en intens van smaak.De Kruidvat Ristretto Koffiecapsules zijn geschikt voor Nespresso*-machines. Bewaar de koffie op een droge plaats. De capsules zijn verpakt onder beschermende atmosfeer en Rainforest Allaince Certified.*Dit merk is eigendom van derden die geen enkele relatie hebben met Kruidvat.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo zijn deze Kruidvat koffiecapsules RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179750228"
  },
  {
    "productNaam": "Ricola Honing Citroen Echinacea Kruidenpastilles",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 1640 KJoule, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 95 gram, waarvan suikers 72 gram, Eiwitten 0 gram, Zout 0,21 gram, Vitamine C 525 milligram 656%",
      "Aantal porties per verpakking": "20",
      "Wettelijke benaming": "Zwitserse kruidenpastilles",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, glucosestroop, honing (5,1%), extract (0,5 %) van Ricola 13 kruidenmix, vitamine C, citroensapconcentraat, zuur (citroenzuur, appelzuur), natuurlijke aroma’s, natuurlijk echinacea-aroma (geperst sap uit gedroogde echinacea), muntolie, pepermuntolie, menthol.",
      "Verplichte algemene vermelding": "Een gebalanceerde voeding en een gezonde manier van leven zijn belangrijk.",
      "Bereidingsinstructies 2": "Aanbevolen inname: 1 pastille per dag.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Beschermen tegen hitte en vochtigheid",
      "Contactnaam": "CampsFood BV",
      "Communicatieadres": "Ginnekenweg 284, 4835 NL Breda, Nederland",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De pastilles zijn gecombineerd met fairtrade honing, citroensap, echinacea en 2,0 mg menthol om je keel en stem heerlijk te verzachten. De kruidenpastilles zijn gemaakt met duurzaam geteelde kruiden uit de Zwitserse Alpen. Met 13 weldadige kruidenSinds 1930 maakt de Zwitserse familie Richterich pastilles op basis van dertien natuurlijke en weldadige kruiden uit de Zwitserse bergen. Elk van deze dertien kruiden heeft een unieke heilzame eigenschap en smaak. De Ricola kruiden worden met veel zorg duurzaam geteeld  in de pure lucht van de Zwitserse bergen. Kruiden worden pas geoogst wanneer ze het maximale gehalte aan heilzame bestandsdelen hebben ontwikkeld. Zodra de kruiden geoogst zijn worden ze zorgvuldig verwerkt middels een geheime recept dat ervoor zorgt dat de natuurlijke extracten en bestanddelen van de kruiden behouden blijven. Ricola kruidenpastilles zijn wereldwijd bekend om hun weldadige eigenschappen en vertrouwde aromatische smaak.",
    "eanCode": "7610700011584,8719179578648"
  },
  {
    "productNaam": "Douwe Egberts Salted Caramel Verwenkoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 198 KJoule, Vet 0,8 gram, waarvan verzadigd 0,8 gram, Koolhydraten 8,8 gram, waarvan suikers 5,8 gram, Voedingsvezel 0,2 gram, Eiwitten 0,9 gram, Zout 0,22 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: suiker, glucosestroop, magereMELKPOEDER (17%), maltodextrine,palmpitolie, oploskoffie (5,6%), zout, aroma's(MELK), gemodificeerd zetmeel,antiklontermiddel (E551), MELKEIWITTEN,stabilisator (E340), verdikkingsmiddel (E415),emulsifator (E481).",
      "Bereidingsinstructies": "1. Doe de inhoud van het sachet in een glas.2. 85°C. Schenk er al roerend 150ml warm ófijskoud water bij. 3. Goed doorroeren. 4.Genieten maar.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren: koel en droog bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Maak op ieder moment je eigen overheerlijke ijskoffie door enkel water toe te voegen.",
    "eanCode": "8711000491201,8711000853467"
  },
  {
    "productNaam": "Douwe Egberts Senseo Café Latte Vanilla Koffiepads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 154 KJoule, Vet 1,6 gram, waarvan verzadigd 1,6 gram, Koolhydraten 4,7 gram, waarvan suikers 3,8 gram, Eiwitten 0,9 gram, Zout 0,08 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: magere MELKPOEDER, suiker, volledig gehard plantaardig vet (kokos), glucosestroop, instant koffie (5%), aroma, stabilisatoren (E340, E452), zout, antiklontermiddelen (E341, E551), MELKEIWIT, emulgator (E481).",
      "Bereidingsinstructies 2": "Gebruik de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren om de SENSEO koffiepads op een koele, droge plek te bewaren tot 2-3 weken na opening.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "8711000378595"
  },
  {
    "productNaam": "Ricola Citroen Munt Kruidenpastilles",
    "productInformation": {
      "Voedingswaardeclaim": "Suikervrij",
      "Voedingswaardevermelding": "Energie in kJ 991 KJoule, Vet 0 gram, waarvan verzadigd 0 gram, Koolhydraten 97 gram, waarvan suikers 0 gram, waarvan polyolen 97 gram, Eiwitten 0 gram, Zout 0 gram",
      "Aantal porties per verpakking": "20",
      "Ingredientendeclaratie": "Ingrediënten: Zoetstof (isomalt), voedingszuur (citroenzuur), extract (0,3%) van citroenmelisse en Ricola 13 kruidenmix, natuurlijk citrus aroma, concentraat van wortel, zoetstoffen (steviolglycosiden uit Stevia, thaumatine), pepermuntolie, muntolie, menthol.",
      "Verplichte algemene vermelding": "Overmatig gebruik kan een laxerend effect hebben.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Beschermen tegen hitte en vochtigheid",
      "Contactnaam": "CampsFood BV",
      "Communicatieadres": "Ginnekenweg 284, 4835 NL Breda, Nederland",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "De kruidenpastilles zijn gemaakt met duurzaam geteelde kruiden uit de Zwitserse Alpen. Met 13 weldadige kruidenSinds 1930 maakt de Zwitserse familie Richterich pastilles op basis van dertien natuurlijke en weldadige kruiden uit de Zwitserse bergen. Elk van deze dertien kruiden heeft een unieke heilzame eigenschap en smaak. De Ricola kruiden worden met veel zorg duurzaam geteeld  in de pure lucht van de Zwitserse bergen. Kruiden worden pas geoogst wanneer ze het maximale gehalte aan heilzame bestandsdelen hebben ontwikkeld. Zodra de kruiden geoogst zijn worden ze zorgvuldig verwerkt middels een geheime recept dat ervoor zorgt dat de natuurlijke extracten en bestanddelen van de kruiden behouden blijven. Ricola kruidenpastilles zijn wereldwijd bekend om hun weldadige eigenschappen en vertrouwde aromatische smaak.",
    "eanCode": "7610700015902,7610700947388"
  },
  {
    "productNaam": "Pu Erh Thee",
    "productInformation": {},
    "ExtraInfo": "",
    "eanCode": "4001258015958"
  },
  {
    "productNaam": "Annique Rooibos Thee",
    "productInformation": {
      "Wettelijke benaming": "Annique Rooibos",
      "Ingredientendeclaratie": "Ingrediënten: Rooibos",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog, koel, donker en afgesloten bewaren.",
      "Contactnaam": "Jacob Hooy & Co BV",
      "Communicatieadres": "Postbus 70 1906 ZH Limmen"
    },
    "ExtraInfo": "Annique Rooibos Thee is 100 procent natuurlijk.",
    "eanCode": "6003558003282,6003558000328"
  },
  {
    "productNaam": "Kruidvat Decaf Koffiepads",
    "productInformation": {
      "Aantal porties per verpakking": "36",
      "Wettelijke benaming": "Gemalen Cafeínevrije koffie",
      "Ingredientendeclaratie": "Ingrediënten: Gemalen cafeïnevrije koffie verpakt in pads",
      "Bereidingsinstructies": "Gebruik:  Vul het waterreservoir met vers koud waterVoor 1 kopje koffie: plaats 1 koffiepad in de 1-kops padhouder met de bolle zijde naar beneden.Voor 2 kopjes koffie: plaats in de 2-kopshouder 2 koffiepads met de bolle zijde naar beneden.Plaats de houder in het koffiezetapparaat en stel het in werking.Volg verder de instructies op het koffiezetapparaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Bewaaradvies: Kruidvat Koffiepads zijn onder beschermende atmosfeer verpakt. Bewaar de koffiepads na opening in een droge, schone, goed afsluitbare bus. Bij voorkeur niet langer dan twee weken bewaren.  Ten minste houdbaar tot: Zie onderzijde.",
      "Ethisch kenmerk op etiket/verpakking": "Rainforest Alliance",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 173927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl"
    },
    "ExtraInfo": "Vervolgens zijn de bonen kort en op hoge temperatuur gebrand. Hierdoor heeft deze cafeïnevrije koffie een zachte, gebalanceerde smaak. Bovendien heeft deze koffie een mooi crèmelaagje, dat elk kopje onweerstaanbaar maakt.Een duurzamere keuze van Kruidvat MerkBij Kruidvat zijn we actief bezig met duurzaamheid. Ook onze Kruidvat Merk producten worden steeds duurzamer. Zo is deze Kruidvat koffie RFA gecertificeerd. Rainforest Alliance (RFA) is een keurmerk voor eerlijke handel en milieu voor producten uit gebieden waar regenwoud groeit. Hiermee zetten we weer een stap richting een duurzamere wereld!",
    "eanCode": "8719179753755"
  },
  {
    "productNaam": "Douwe Egberts Senseo Café Latte Coffee Pads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 151 KJoule, Vet 1,5 gram, waarvan verzadigd 1,5 gram, Koolhydraten 4,7 gram, waarvan suikers 3,6 gram, Eiwitten 0,8 gram, Zout 0,09 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, volledig geharde kokosolie, magere MELKpoeder, glucosestroop, instant koffie (7%), stabilisatoren (E340, E452), zout, MELKEIWIT, antiklontermiddelen (E341, E551), aroma, emulgator (E481).",
      "Bereidingsinstructies 2": "Gebruik de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren om de SENSEO koffiepads op een koele, droge plek te bewaren tot 2-3 weken na opening.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Een heerlijke 'koffie verkeerd' met een volle, rijke melkschuimlaag.",
    "eanCode": "8711000300091"
  },
  {
    "productNaam": "Douwe Egberts Aroma Rood Koffiebonen",
    "productInformation": {
      "Aantal porties per verpakking": "130",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer",
      "Bereidingsinstructies 2": "Deze koffiebonen zijn geschikt voor koffiemolen, volautomaat of pistonmachine. Smaken verschillen... Gebruikelijk is 7 gram koffie per kopje (1 maatschepje of 2 afgestreken eetlepels).",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren om deze koffiebonen te bewaren op een koele, droge plaats. Bewaar de koffiebonen na opening niet langer dan 3 weken, bij voorkeur in originele verpakking in een goed afsluitende bus.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder",
      "Type communicatiekanaal": "Telefoon"
    },
    "ExtraInfo": "Je drinkt deze verrassend smaakvolle koffie als je zin hebt in een ‘excellent’ koffiemoment. En dat begint al als je de verpakking opent en het heerlijke aroma je tegemoet komt!",
    "eanCode": "8711000316368"
  },
  {
    "productNaam": "Douwe Egberts Senseo Cappuccino Choco Coffee Pads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 133 KJoule, Vet 0,8 gram, waarvan verzadigd 0,7 gram, Koolhydraten 5,5 gram, waarvan suikers 5,3 gram, Eiwitten 0,6 gram, Zout 0,06 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "INGREDIЁNTEN: suiker, mager CACAOPOEDER (12,3%), instant koffie (9,8%), volledig gehard kokosvet, glucosesiroop, magere MELKPOEDER, aroma, MELKEIWIT, zout, stabilisator (E340, E452), antiklontermiddel (E341, E551), emulgator (E481).",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Bereidingsinstructies 2": "Gebruik de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren om de SENSEO koffiepads op een koele, droge plek te bewaren tot 2-3 weken na opening.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Een heerlijke choco-koffie met een volle melkschuimlaag en een lekkere chocoladesmaak.",
    "eanCode": "4047046005008"
  },
  {
    "productNaam": "Douwe Egberts Creamy Latte Oploskoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 199 KJoule, Vet 0,8 gram, waarvan verzadigd 0,8 gram, Koolhydraten 8,8 gram, waarvan suikers 5,9 gram, Voedingsvezel 0,2 gram, Eiwitten 0,9 gram, Zout 0,08 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: suiker, glucosestroop, magereMELKPOEDER (19%), maltodextrine,palmpitolie, oploskoffie (6,5%), gemodificeerdzetmeel, antiklontermiddel (E551), aroma(MELK), MELKEIWITTEN, stabilisator (E340),verdikkingsmiddel (E415), emulgator (E481).",
      "Bereidingsinstructies": "1. Doe de inhoud van het sachet in een glas.2. 85°C. Schenk er al roerend 150ml warm ófijskoud water bij. 3. Goed doorroeren. 4.Genieten maar.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren: koel en droog bewaren.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "8711000491232"
  },
  {
    "productNaam": "Douwe Egberts Latte Caramel Oploskoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 166 KJoule, Vet 1 gram, waarvan verzadigd 1 gram, Koolhydraten 6 gram, waarvan suikers 4,4 gram, Voedingsvezel 0,2 gram, Eiwitten 1,4 gram, Zout 0,16 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: magere MELKPOEDER (34%), suiker, volledig geharde kokosolie, maltodextrine, Instant koffie (8,1%), glucosestroop, aroma's, MELKEIWITTEN, stabilisatoren(E340, E452), gemodificeerd zetmeel, zout, antiklontermiddel (E551), emulgator (E481).",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren: koel en droog bewaren.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Nieuw van Douwe Egberts: heerlijke verwenkoffie in een stick om samen van te genieten. Met een heerlijk dikke melkschuimlaag, klaar in een handomdraai en verkrijgbaar in de smaak Caramel",
    "eanCode": "8711000491331,8711000351208"
  },
  {
    "productNaam": "Douwe Egberts Latte Macchiato Oploskoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 187 KJoule, Vet 1,3 gram, waarvan verzadigd 1,3 gram, Koolhydraten 6,2 gram, waarvan suikers 4,3 gram, Voedingsvezel 0,2 gram, Eiwitten 1,6 gram, Zout 0,14 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "Ingrediënten: magere MELKPOEDER (36%), suiker, volledig geharde kokosolie, glucosestroop, Instant koffie (9%), maltodextrine, MELKEIWITTEN, gemodificeerd zetmeel, stabilisatoren (E340, E452), antiklontermiddel  (E551), zout, emulgator (E481), aroma.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren: koel en droog bewaren.",
      "Milieukenmerk op etiket/verpakking": "Green Dot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "Nieuw van Douwe Egberts: heerlijke verwenkoffie in een stick om samen van te genieten. Met een heerlijk dikke melkschuimlaag, klaar in een handomdraai en verkrijgbaar in de smaak Latte macchiato",
    "eanCode": "8711000491362,8711000351147"
  },
  {
    "productNaam": "Côte d'Or Bloc Puur Hele Hazelnoot",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2366 KJoule, Vet 39 gram, waarvan verzadigd 16 gram, Koolhydraten 43 gram, waarvan suikers 40 gram, Voedingsvezel 7,8 gram, Eiwitten 7,3 gram, Zout < 0,01 gram",
      "Wettelijke benaming": "Pure chocolade met hele hazelnoten.",
      "Ingredientendeclaratie": "Ingrediënten: Suiker, cacaomassa, HAZELNOTEN (24%), cacaoboter, MELKVET, emulgator (SOJALECITHINE), aroma, magere MELKPOEDER. Cacao: ten minste 46% in de pure chocolate. KANN ANDERE NOTEN BEVATTEN.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren.",
      "Contactnaam": "Mondelez Nederland",
      "Communicatieadres": "Postbus 409 4900 AK Oosterhout",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "Sinds 1883 creëert Côte d’Or intense chocolade met een krachtig en ongerept karakter. Côte d’Or dankt zijn onmiskenbare smaak aan een zorgvuldige selectie van kwaliteitsvolle cacaobonen.Kenmerken van Côte d'Or Bloc Puur Hele Hazelnoot:• Pure Côte d’Or chocolade• Gevuld met hele hazelnoten• Samen met Cocoa Life bouwt Côte d Or aan een duurzame toekomst van cacao",
    "eanCode": "7622210996299"
  },
  {
    "productNaam": "Douwe Egberts Cappuccino Oploskoffie",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 118 KJoule, Vet 1,1 gram, waarvan verzadigd 1,1 gram, Koolhydraten 3,1 gram, waarvan suikers 1,5 gram, Voedingsvezel 0,2 gram, Eiwitten 1,1 gram, Zout 0,12 gram",
      "Aantal porties per verpakking": "10",
      "Ingredientendeclaratie": "Ingrediënten: magere MELKPOEDER (39%), volledig geharde kokosolie, glucosestroop, maltodextrine, Instant koffie (12%), MELKEIWITTEN, gemodificeerd zetmeel, stabilisatoren (E340, E452), zout, antiklontermiddel (E551), emulgator (E481).",
      "Bereidingsinstructies": "1. Doe de inhoud van het sachet in een kop.2. Schenk er al roerend 150ml net niet kokendwater bij. 3. Goed doorroeren. 4. Genietenmaar.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adviseren: koel en droog bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Nieuw van Douwe Egberts: heerlijke verwenkoffie in een stick om samen van te genieten. Met een heerlijk dikke melkschuimlaag, klaar in een handomdraai en verkrijgbaar in de smaak Cappuccino.",
    "eanCode": "8711000491393,8711000351178"
  },
  {
    "productNaam": "Douwe Egberts Senseo Cappuccino Caramel Coffee Pads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 190 KJoule, Vet 2 gram, waarvan verzadigd 2 gram, Koolhydraten 5,6 gram, waarvan suikers 3,9 gram, Eiwitten 0,9 gram, Zout 0,09 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "INGREDIЁNTEN: suiker, magere MELKPOEDER, volledig geharde kokosolie, glucosestroop, oploskoffie (7,1%), aroma, stabilisatoren (E340, E452), zout, MELKEIWIT, antiklontermiddelen (E341, E551), emulgator (E481).",
      "Bereidingsinstructies 2": "leg de pad in de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water.",
      "Gebruikers- en bewaarinstructies voor consumenten": "We adviseren om de SENSEO koffiepads in 2-3 weken na opening te gebruiken. De goed gesloten zak bewaren op een droge plaats, beschermd tegen warmte.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "4047046008436"
  },
  {
    "productNaam": "Douwe Egberts Senseo Milka Choco Pads",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 210 KJoule, Vet 1,9 gram, waarvan verzadigd 1,7 gram, Koolhydraten 5,8 gram, waarvan suikers 4,4 gram, Eiwitten 1,9 gram, Zout 0,25 gram",
      "Aantal porties per verpakking": "8",
      "Ingredientendeclaratie": "INGREDIЁNTEN: magere MELKPOEDER, volledig geharde kokosolie, suiker, glucosestroop, magere cacaopoeder (10%), zout, stabilisator (E340), antiklontermiddel (E341), zoetstoffen (E950, E955), gebrande suiker.",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Bereidingsinstructies 2": "leg de pad in de dubbele padhouder en druk op de knop voor 1 kopje koffie. Na gebruik de padhouder naspoelen met water. Geschikt voor jouw SENSEO® apparaat.",
      "Gebruikers- en bewaarinstructies voor consumenten": "We adviseren om de SENSEO* pads in 2-3 weken na opening te gebruiken. De goed gesloten zak bewaren op een droge plaats, beschermd tegen warmte.",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Een volle en romige chocolademelk met de heerlijke, zachte smaak van Milka chocolade. En dat met maar één druk op de knop!",
    "eanCode": "8711000468128"
  },
  {
    "productNaam": "Plenty Easypull Original Navulling",
    "productInformation": {
      "Richtlijnen": "CE",
      "Contactnaam": "Essity Netherlands B.V.",
      "Communicatieadres": "Postbus 670, 3700 AR Zeist",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "7322540533040"
  },
  {
    "productNaam": "Douwe Egberts Espresso Bonen",
    "productInformation": {
      "Aantal porties per verpakking": "130",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Bereidingsinstructies 2": "Deze koffiebonen zijn geschikt voor koffiemolen, volautomaat of pistonmachine.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Wij adiviseren om deze koffiebonen te bewaren op een koele, droge plaats. Bewaar de koffiebonen na opening niet langer dan 3 weken, bij voorkeur in originele verpakking in een goed afsluitende bus.",
      "Contactnaam": "JACOBS DOUWE EGBERTS",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "Een verfijnde en geurige espresso koffie met een toegankelijk karakter. 100% Arabica, langzaam gebrand op medium brandhoogte voor een ronde en aangename smaak",
    "eanCode": "8711000892534"
  },
  {
    "productNaam": "Ferrero Rocher",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 2506 KJoule, Vet 42,7 gram, waarvan verzadigd 14,1 gram, Koolhydraten 44,4 gram, waarvan suikers 39,9 gram, Eiwitten 8,2 gram, Zout 0,15 gram",
      "Aantal porties per verpakking": "30",
      "Wettelijke benaming": "Fijne wafeltjes met hazelnootvulling omhuld met melkchocolade en gemalen hazelnoten",
      "Ingredientendeclaratie": "Ingrediënten: MELKCHOCOLADE 30% (suiker, cacaoboter, cacaomassa, afgeroomde MELKPOEDER, BOTERCONCENTRAAT, emulgatoren: lecithinen [SOJA] ; vanilline), HAZELNOTEN 28,5%, suiker, palmolie, TARWEMEEL, WEIPOEDER, magere cacao, emulgatoren: lecithinen [SOJA] ; rijsmiddel: natriumwaterstofcarbonaat ; zout, vanilline",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog en uit de warmte bewaren / Ten minste houdbaar tot",
      "Ethisch kenmerk op etiket/verpakking": "Green Dot",
      "Contactnaam": "Ferrero B.V.",
      "Communicatieadres": "Westbroek, 58 - 4822 ZW Breda - Nederland",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "8000500167113"
  },
  {
    "productNaam": "Kruidvat Melk, Puur, Wit Paaseitjes",
    "productInformation": {
      "Referentieportiegrootte": "100 gr",
      "Voedingswaardevermelding": "Energie in kJ 529 kCal, Energie in Kcal 2210 KJoule, Vet 30,1 gram, waarvan verzadigd 19 gram, Koolhydraten 57,8 gram, waarvan suikers 56,5 gram, Eiwitten 5,2 gram, Zout 0,24 gram",
      "Wettelijke benaming": "Melk, pure en witte chocolade eitjes",
      "Ingredientendeclaratie": "Ingrediënten: suiker, cacaoboter, cacaomassa, volle MELKPOEDER, weipoeder (MELK), magere MELKPOEDER, MELKVET, emulgator: SOJALECITHINE, natuurlijk vanillearoma. Pure chocolade: ten minste 47% cacaobestanddelen. Melkchocolade: ten minste 32% cacaobestanddelen. Witte chocolade: ten minste 24% cacaobestanddelen. Dit product kan sporen bevatten ven ei, gluten en noten.",
      "Type allergeen": "Bevat: Melk, Soja",
      "Gebruikers- en bewaarinstructies voor consumenten": "Droog bewaren en koel bewaren.",
      "Ethisch kenmerk op etiket/verpakking": "UTZ Certified",
      "Contactnaam": "Kruidvat Renswoude NL",
      "Communicatieadres": "Nijborg 17 3927 DA Renswoude",
      "Contact type": "Consumentenservice",
      "Communicatiekanaalgegevens": "www.kruidvat.nl",
      "Type communicatiekanaal": "Website"
    },
    "ExtraInfo": "null",
    "eanCode": "8719179490650,8711555274021"
  },
  {
    "productNaam": "Nescafé Dolce Gusto Lungo Cups",
    "productInformation": {
      "Ingredientendeclaratie": "Gemalen gebrande koffie",
      "Verplichte algemene vermelding": "Verpakt onder beschermde atmosfeer",
      "Bereidingsinstructies": "Doe de koffiecup in de NESCAFÉ Dolce Gusto koffiemachine en bereidt met 4 streepjes",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een schone, droge plaats en bij kamertemperatuur bewaren",
      "Contactnaam": "Nestlé Nederland",
      "Communicatieadres": "Postbus 134, 1180 AC Amstelveen",
      "Contact type": "Consumentenservice"
    },
    "ExtraInfo": "",
    "eanCode": "8445290872203,7613037882926"
  },
  {
    "productNaam": "Pringles Hot & Spicy XXL",
    "productInformation": {
      "Voedingswaardevermelding": "Energie in kJ 514 kCal 26%, Vet 29 gram 41%, waarvan verzadigd 6,3 gram 32%, Koolhydraten 55 gram 21%, waarvan suikers 3 gram 3%, Voedingsvezel 3,7 gram, Eiwitten 6,3 gram 13%, Zout 1,2 gram 20%",
      "Aantal porties per verpakking": "6",
      "Ingredientendeclaratie": "INGREDIËNTEN: Gedehydrateerde aardappelen, plantaardige oliën (zonnebloem, palm, maïs) in wisselende verhoudingen, TARWEMEEL, maïsmeel, rijstbloem, pittige kruiderij (specerijen, suiker, tomatenpoeder, smaakversterkers {mononatriumglutamaat, natriumguanylaat, dinatriuminosinaat",
      "Verplichte algemene vermelding": "Verpakt onder beschermende atmosfeer.",
      "Gebruikers- en bewaarinstructies voor consumenten": "Op een droge plaats bewaren.",
      "Contactnaam": "PRINGLES BENELUX",
      "Communicatieadres": "Rijnstraat 495-d, 5215 EJ 's-Hertogenbosch",
      "Contact type": "Licentiehouder"
    },
    "ExtraInfo": "",
    "eanCode": "5053990167913"
  },
  {
    "productNaam": "Douwe Egberts Lungo Intens Koffiecups",
    "productInformation": { "Contact type": "Licentiehouder" },
    "ExtraInfo": "Met deze tien verpakkingen met in totaal 100 koffiecapsules heb je voorlopig voldoende koffie in huis!Kenmerken van Douwe Egberts Lungo Intens Koffiecups:• Smaakintensiteit 08 (schaal 01-12)• Lungo variant (110 ml)• Afkomstig van een UTZ-gecertificeerde koffieplantage• Te gebruiken in Nespresso* koffiemachines*Merk van een derde partij die niet verbonden is met JACOBS DOUWE EGBERTS.",
    "eanCode": "8711000376478"
  },
  {
    "productNaam": "Douwe Egberts Lungo Original Koffiecups",
    "productInformation": { "Contact type": "Licentiehouder" },
    "ExtraInfo": "Met deze tien verpakkingen van in totaal 100 koffiecapsules weet je zeker dat je voorlopig voldoende koffie in huis hebt!Kenmerken van de Douwe Egberts Lungo Original Koffiecups:• Smaakintensiteit 06 (schaal 01-12)• Lungo variant (110 ml)• Afkomstig van een UTZ-gecertificeerde koffieplantage• Te gebruiken in Nespresso* koffiemachines*Merk van een derde partij die niet verbonden is met JACOBS DOUWE EGBERTS.",
    "eanCode": "8711000376454"
  }
]
